{
 "fr": {
  "Nyan": "Nyan",
  "Fleeing while backing up is just like giving fierce chase to an escaping enemy. Except in reverse.": "S'enfuir en reculant, c'est foncer pour se rapprocher d'un ennemi qui s'éloigne. Mais à l'envers.",
  "Staying on the same cell at the end of a turn makes you lose 50% HP for 2 turns.": "Rester sur la même case en fin de tour fait perdre 50% de PV pendant 2 tours.",
  "Ougaa": "Ougah",
  "Keep your friends close, and get the heck away from your enemies.": "Le pieu est l'ennemi du bien.",
  "If you are on a cell adjacent to an enemy's cell at the end of the turn, you lose 50% HP.": "Rester sur une case adjacente à celle d’un ennemi en fin de tour fait perdre 50% de PV.",
  "Proxima": "Proxima",
  "Those who leave always take something with them.": "Ceux qui partent emmènent toujours quelque chose avec eux.",
  "Opponents kill enemies located on adjacent cells when they die.": "Les adversaires tuent les ennemis situés sur les cases adjacentes lorsqu'ils meurent.",
  "Corrode": "Corrode",
  "Little Tofus fell great oaks.": "Petit à petit, le Tofu fait son nid.",
  "Opponents apply 40% additional Erosion.": "Les adversaires appliquent 40% d'Erosion supplémentaire.",
  "Critus": "Critus",
  "A critical mass of massive criticals.": "Mieux vaut les critiques d'un seul que les coups de mille.",
  "Opponents have a 100% Chance of inflicting Critical Hits.": "Les adversaires ont 100% de chances d'occasionner des coups critiques.",
  "Aroumb": "Aroumb",
  "A healed enemy can be KO'd several times over.": "Un ennemi soigné peut être achevé plusieurs fois.",
  "At the end of each of an ally's turns, enemies in line with the ally finishing its turn are healed.": "A chaque fin de tour d'un allié, les ennemis en ligne avec l'allié qui termine son tour sont soignés.",
  "Muta": "Muta",
  "Keep your friends close and your enemies closer.": "Garde tes amis près de toi et tes ennemis encore plus près.",
  "If you are not on a cell adjacent to an enemy's cell at the end of the turn, you lose 50% HP.": "Ne pas être sur une case adjacente à celle d’un ennemi en fin de tour fait perdre 50% de PV.",
  "Djim": "Djim",
  "He who always fights in the same spot gives up the opportunity to win elsewhere.": "Celui qui combat toujours au même endroit perd l'opportunité de gagner ailleurs.",
  "Monsters are invulnerable as long as they do not move. Push back damages make them gain 200% damage.": "Les monstres sont invulnérables tant qu'ils ne sont pas déplacés. Les dommages de poussée leur font gagner 200% de dommages.",
  "Nekineko": "Nékinéko",
  "Stop touching it!": "Tout peut cuire à point pour qui sait attendre.",
  "Opponent gains 1 MP each time they are hit.": "Les adversaires gagnent 1 PM à chaque fois qu'ils sont touchés.",
  "Dakid": "Leukide",
  "He who sleeps with his enemies wakes up dead.": "Celui qui se couche avec ses ennemis se réveille avec la mort.",
  "Each attack on a monster attracts all his enemies in a line or diagonally and increases his damage by 20% for 1 turn.": "Chaque attaque sur un monstre attire en ligne et en diagonale tous ses ennemis et augmente ses dommages de 20% pour 1 tour.",
  "Penitent": "Pénitent",
  "Only a penitent man shall pass.": "Seul le pénitent pourra le passer.",
  "It is impossible to steal health from your opponents or to heal yourself.": "Il est impossible de voler de la vie aux adversaires ou de se soigner.",
  "Hoskar": "Hoskar",
  "If the enemy is in range, so are you.": "Si l'ennemi est à portée, vous l'êtes aussi.",
  "Being aligned with an enemy/ally at the end of a turn makes you lose 50% HP for 2 turns.": "Être aligné avec un ennemi/allié en fin de tour fait perdre 50% de PV pendant 2 tours.",
  "Korria": "Korria",
  "Better hurry it up.": "Là où je passe, je ne repasse pas.",
  "A glyph is placed under each character at the start of the turn. This glyph kills at the end of the turn.": "Un glyphe est posé sous les personnages en début de tour. Ce glyphe tue en fin de tour.",
  "Vood": "Vaude",
  "If one of your allies is in line with you, he is already dead, he just doesn't know it yet.": "Si un de vos alliés est aligné avec vous, il est déjà mort, mais il ne le sait pas encore.",
  "At the end of each of an ally's turns, allies in line with the ally finishing its turn suffer damage equivalent to 50% of their HP.": "À chaque fin de tour d'un allié, les alliés en ligne avec l'allié qui termine son tour subissent des dommages équivalents à 50% de leurs PV.",
  "Binar": "Binar",
  "01010100 01101000 01101001 01110011 00100000 01101001 01100100 01101111 01101100 00100000 01110011 01101000 01100001 01101100 01101100 00100000 01100010 01110010 01101001 01101110 01100111 00100000 01111001 01101111 01110101 00100000 01110010 01110101 01101001 01101110 00101110": "01000011 01100101 01110100 01110100 01100101 00100000 01101001 01100100 01101111 01101100 01100101 00100000 01100011 01100001 01110101 01110011 01100101 01110010 01100001 00100000 01110110 01101111 01110100 01110010 01100101 00100000 01110000 01100101 01110010 01110100 01100101",
  "Each character located on an even cell loses 30% of their HP when an ally ends their turn on an odd cell.": "Chaque personnage situé sur une case paire perd 30% de ses PV lorsqu'un allié termine son tour sur une case impaire.",
  "Ultram": "Ultram",
  "For the first time ever, all your enemies want to be in your shoes.": "Pour la première fois, tous vos ennemis souhaiteront prendre votre place.",
  "Allies place a glyph at the start of their turn for an unlimited duration. If the enemies start or finish their turn on it, they become invulnerable.": "Les alliés posent un glyphe au début de leur tour pour une durée infinie, si les ennemis commencent ou terminent leur tour dessus ils deviennent invulnérables.",
  "Nahuatl": "Nahuatl",
  "That which is dead may yet be killed.": "Ce qui est déjà mort peut encore être tué.",
  "When an enemy dies, they are automatically resuscitated by the next enemy in initiative order, at the start of its turn.": "Quand un ennemi meurt, il est automatiquement ressuscité par le prochain ennemi par ordre d'initiative, au début de son tour.",
  "Minor Oaf": "Butor mineure",
  "Keep your distance.": "Il y a plus d'honneur à montrer son visage que ses talons. Surtout si vous êtes montés sur un étalon.",
  "Your opponents' close combat damages are increased 50%.": "Les dommages au contact des adversaires augmentent de 50%.",
  "Oaf": "Butor",
  "Your opponents' close combat damage is increased 100%.": "Les dommages au contact des adversaires augmentent de 100%.",
  "Major Oaf": "Butor majeure",
  "Your opponents' close combat damages are increased 200%.": "Les dommages au contact des adversaires augmentent de 200%.",
  "Great Oaf": "Butor magistrale",
  "Your opponents' close combat damages are increased 400%.": "Les dommages au contact des adversaires augmentent de 400%.",
  "Minor Rocha": "Cafra mineure",
  "Whoever's closest is usually wrong. But not by a wrong shot.": "Le plus proche a toujours tort. Et le tort tue.",
  "At the start of each of an enemy's turns, the character closest to the enemy starting its turn suffers 50% additional damage for 1 turn. Cumulative.": "À chaque début de tour d'un ennemi, le personnage le plus proche de l'ennemi qui commence son tour subit 50% de dommages supplémentaires pendant 1 tour. Cumulable.",
  "Rocha": "Cafra",
  "At the start of each of an enemy's turns, the character closest to the enemy starting its turn suffers 100% additional damage for 1 turn. Cumulative.": "À chaque début de tour d'un ennemi, le personnage le plus proche de l'ennemi qui commence son tour subit 100% de dommages supplémentaires pendant 1 tour. Cumulable.",
  "Major Rocha": "Cafra majeure",
  "At the start of each of an enemy's turns, the character closest to the enemy starting its turn suffers 200% additional damage for 1 turn. Cumulative.": "À chaque début de tour d'un ennemi, le personnage le plus proche de l'ennemi qui commence son tour subit 200% de dommages supplémentaires pendant 1 tour. Cumulable.",
  "Great Rocha": "Cafra magistrale",
  "At the start of each of an enemy's turns, the character closest to the enemy starting its turn suffers 400% additional damage for 1 turn. Cumulative.": "À chaque début de tour d'un ennemi, le personnage le plus proche de l'ennemi qui commence son tour subit 400% de dommages supplémentaires pendant 1 tour. Cumulable.",
  "Minor Dynamo": "Dynamo mineure",
  "Better hope you can hit a moving target…": "Rien ne sert de partir à point ; il faut courir.",
  "Opponents gain 1 MP.": "Les adversaires gagnent 1 PM.",
  "Dynamo": "Dynamo",
  "Opponents gain 2 MP.": "Les adversaires gagnent 2 PM.",
  "Major Dynamo": "Dynamo majeure",
  "Opponents gain 3 MP.": "Les adversaires gagnent 3 PM.",
  "Great Dynamo": "Dynamo magistrale",
  "Opponents gain 4 MP.": "Les adversaires gagnent 4 PM.",
  "Minor Horiz": "Horize mineure",
  "When the wiseman points to the horizon, the idiot looks at his finger, and the monster eats the finger. The idiot survives, the wiseman is down a finger, and the monster is hopefully sated.": "Quand le sage désigne l'horizon, l'idiot regarde le doigt et le monstre mange le doigt. L'idiot survit, le sage n'a plus de doigt et le monstre est rassasié.",
  "Your opponents' long range damage is increased 50%.": "Les dommages à distance des adversaires augmentent de 50%.",
  "Horiz": "Horize",
  "Your opponents' long range damage is increased 100%.": "Les dommages à distance des adversaires augmentent de 100%.",
  "Major Horiz": "Horize majeure",
  "Your opponents' long range damage is increased 200%.": "Les dommages à distance des adversaires augmentent de 200%.",
  "Great Horiz": "Horize magistrale",
  "Your opponents' long range damage is increased 400%.": "Les dommages à distance des adversaires augmentent de 400%.",
  "Minor Sak": "Sak mineure",
  "Whatever doesn't eat you makes you stronger.": "Ce qui ne vous mange pas vous rend plus fort.",
  "Damage inflicted by your opponents increases 100%, then drops by 10% per game turn.": "Les dommages des adversaires augmentent de 100% et baissent de 10% par tour de jeu.",
  "Sak": "Sak",
  "Damage inflicted by your opponents increases 200%, then drops by 20% per game turn.": "Les dommages des adversaires augmentent de 200% et baissent de 20% par tour de jeu.",
  "Major Sak": "Sak majeure",
  "Damage inflicted by your opponents increases 400%, then drops by 40% per game turn.": "Les dommages des adversaires augmentent de 400% et baissent de 40% par tour de jeu.",
  "Great Sak": "Sak magistrale",
  "Damage inflicted by your opponents increases 800%, then drops by 80% per game turn.": "Les dommages des adversaires augmentent de 800% et baissent de 80% par tour de jeu.",
  "Minor Yosh": "Yoche mineure",
  "…then I took an arrow to the heart.": "Loin des yeux, flèche dans le coeur.",
  "Long range damage on an enemy is increased by 10%.": "Attaquer un ennemi à distance augmente ses dommages de 10%",
  "Yosh": "Yoche",
  "Long range damage on an enemy is increased by 20%.": "Attaquer un ennemi à distance augmente ses dommages de 20%",
  "Major Yosh": "Yoche majeure",
  "Long range damage on an enemy is increased by 40%.": "Attaquer un ennemi à distance augmente ses dommages de 40%",
  "Great Yosh": "Yoche magistrale",
  "Long range damage on an enemy is increased by 80%.": "Attaquer un ennemi à distance augmente ses dommages de 80%",
  "Minor Zaihn": "Zaihn mineure",
  "The eye of the cyclone is less dangerous than the cyclops' club.": "L'oeil du cyclone est moins dangereux que la massue du cyclope.",
  "Allies or enemies that die inflict 25% of their HP in damage in a reverse circle with a diameter of 6 cells.": "Les alliés ou ennemis qui meurent occasionnent 25% de leurs PV en dommages en cercle inversé de taille 6.",
  "Zaihn": "Zaihn",
  "Allies or enemies that die inflict 50% of their HP in damage in a reverse circle with a diameter of 6 cells.": "Les alliés ou ennemis qui meurent occasionnent 50% de leurs PV en dommages en cercle inversé de taille 6.",
  "Major Zaihn": "Zaihn majeure",
  "Allies or enemies that die inflict 100% of their HP in damage in a reverse circle with a diameter of 6 cells.": "Les alliés ou ennemis qui meurent occasionnent 100% de leurs PV en dommages en cercle inversé de taille 6.",
  "Great Zaihn": "Zaihn magistrale",
  "Allies or enemies that die inflict 100% of their HP in damage in a reverse circle with a diameter of 4 cells.": "Les alliés ou ennemis qui meurent occasionnent 100% de leurs PV en dommages en cercle inversé de taille 4.",
  "Minor Dagob": "Dagob mineure",
  "When well the battle goes, happen the worst does not.": "Lorsqu'un combat correctement se déroule, c'est que le pire encore arrivé n'est pas.",
  "Damage inflicted by your opponents increases 10% per game turn.": "Les dommages des adversaires augmentent de 10% par tour de jeu.",
  "Dagob": "Dagob",
  "Damage inflicted by your opponents increases 20% per game turn.": "Les dommages des adversaires augmentent de 20% par tour de jeu.",
  "Major Dagob": "Dagob majeure",
  "Damage inflicted by your opponents increases 40% per game turn.": "Les dommages des adversaires augmentent de 40% par tour de jeu.",
  "Great Dagob": "Dagob magistrale",
  "Damage inflicted by your opponents increases 80% per game turn.": "Les dommages des adversaires augmentent de 80% par tour de jeu.",
  "Minor Nyoro": "Nyoro mineure",
  "It's said that it can hypnotize, but no one's really clear how or why it would do that.": "L'arroseur arrosé a rossé et rossera.",
  "Adversaries reflect 10% of damage taken.": "Les adversaires renvoient 10% des dommages subis.",
  "Nyoro": "Nyoro",
  "Adversaries reflect 25% of damage taken.": "Les adversaires renvoient 25% des dommages subis.",
  "Major Nyoro": "Nyoro majeure",
  "Adversaries reflect 50% of damage taken.": "Les adversaires renvoient 50% des dommages subis.",
  "Great Nyoro": "Nyoro magistrale",
  "Adversaries reflect 100% of damage taken.": "Les adversaires renvoient 100% des dommages subis.",
  "Minor Behelit": "Bihilète mineure",
  "He who seeks only to dominate their adversary dies with a collar around his neck.": "Celui qui cherche à dominer ses adversaires, meurt avec une laisse autour du cou.",
  "Your opponents' damage is increased 50%.": "Les dommages des adversaires augmentent de 50%.",
  "Behelit": "Bihilète",
  "Your opponents' damage is increased 100%.": "Les dommages des adversaires augmentent de 100%.",
  "Major Behelit": "Bihilète majeure",
  "Your opponents' damage is increased 200%.": "Les dommages des adversaires augmentent de 200%.",
  "Great Behelit": "Bihilète magistrale",
  "Your opponents' damage is increased 400%.": "Les dommages des adversaires augmentent de 400%.",
  "Minor Kyoub": "Kyoub mineure",
  "He who underestimates the resistance factor of projectiles when encountering air resistance probably won't make it through winter.": "Celui qui sous-estime le facteur de ralentissement des projectiles provoqué par la pénétration dans l'air, ne passe pas l'hiver.",
  "Long range damage on an enemy is reduced by 10%.": "Les ennemis réduisent les dommages des attaques à distance de 10%",
  "Kyoub": "Kyoub",
  "Long range damage on an enemy is reduced by 20%.": "Les ennemis réduisent les dommages des attaques à distance de 20%.",
  "Major Kyoub": "Kyoub majeure",
  "Long range damage on an enemy is reduced by 40%.": "Les ennemis réduisent les dommages des attaques à distance de 40%",
  "Great Kyoub": "Kyoub magistrale",
  "Long range damage on an enemy is reduced by 80%.": "Les ennemis réduisent les dommages des attaques à distance de 80%",
  "Minor Domo": "Domo mineure",
  "Generally speaking, spreading out is a horrible tactic. It's almost as bad as sticking together.": "La dispersion est généralement une mauvaise décision tactique. Rester groupés peut s'avérer pire.",
  "Ending their turn 1 cell or less from an ally gives the enemies 1 MP.": "Terminer son tour à 1 case ou moins d'un allié donne 1 PM aux ennemis.",
  "Domo": "Domo",
  "Ending their turn 2 cells or less from an ally gives enemies 1 MP.": "Terminer son tour à 2 cases ou moins d'un allié donne 1 PM aux ennemis.",
  "Major Domo": "Domo majeure",
  "Ending their turn 2 cells or less from an ally gives the enemies 2 MP.": "Terminer son tour à 2 cases ou moins d'un allié donne 2 PM aux ennemis.",
  "Great Domo": "Domo magistrale",
  "Ending their turn 3 cells or less from an ally gives the enemies 2 MP.": "Terminer son tour à 3 cases ou moins d'un allié donne 2 PM aux ennemis.",
  "Minor Petunia": "Pétunia mineure",
  "The harder you are, the bigger you fall.": "Plus on est de souffre-douleurs, plus on subit.",
  "When an ally suffers damage, their allies located within two cells of them suffer 50% of these damages.": "Quand un allié subit des dommages, ses alliés situés à deux cases ou moins subissent 50% de ces dommages.",
  "Petunia": "Pétunia",
  "When an ally suffers damage, their allies located within two cells of them suffer 100% of these damages.": "Quand un allié subit des dommages, ses alliés situés à deux cases ou moins subissent 100% de ces dommages.",
  "Major Petunia": "Pétunia majeure",
  "When an ally suffers damage, their allies located within four cells of them suffer 200% of this damage.": "Quand un allié subit des dommages, ses alliés situés à quatre cases ou moins subissent 200% de ces dommages.",
  "Great Petunia": "Pétunia magistrale",
  "Minor Hulhu": "Hulhu mineure",
  "Fear makes the Gobball run faster than a Tofu.": "La peur fait courir le Bouftou plus vite que le Tofu.",
  "When an enemy dies, enemies gain 1 MP for 1 turn.": "Quand un ennemi meurt, les ennemis gagnent 1 PM pendant 1 tour.",
  "Hulhu": "Hulhu",
  "When an enemy dies, enemies gain 2 MP for 1 turn.": "Quand un ennemi meurt, les ennemis gagnent 2 PM pendant 1 tour.",
  "Major Hulhu": "Hulhu majeure",
  "When an enemy dies, enemies gain 2 MP for 2 turn.": "Quand un ennemi meurt, les ennemis gagnent 2 PM pendant 2 tours.",
  "Great Hulhu": "Hulhu magistrale",
  "When an enemy dies, enemies gain 3 MP for 2 turn.": "Quand un ennemi meurt, les ennemis gagnent 3 PM pendant 2 tours.",
  "Minor Pikmi": "Pikmi mineure",
  "You can't make an omelette without breaking a few eggs.": "On ne fait pas d'omelette sans casser d'oeufs.",
  "When an enemy is attacked, 50% of the damage is dealt to allies around the attacker within an area of 2 cells.": "Quand un ennemi est attaqué, 50% des dommages sont occasionnés aux alliés autour de l'attaquant dans une zone de 2 cases.",
  "Pikmi": "Pikmi",
  "When an enemy is attacked, 100% of the damage is dealt to the allies around the attacker within an area of 3 cells.": "Quand un ennemi est attaqué, 100% des dommages sont occasionnés aux alliés autour de l'attaquant dans une zone de 3 cases.",
  "Major Pikmi": "Pikmi majeure",
  "When an enemy is attacked, 200% of the damage is dealt to allies around the attacker within an area of 3 cells.": "Quand un ennemi est attaqué, 200% des dommages sont occasionnés aux alliés autour de l'attaquant dans une zone de 3 cases.",
  "Great Pikmi": "Pikmi magistrale",
  "When an enemy is attacked, 200% of the damage is dealt to allies around the attacker within an area of 4 cells.": "Quand un ennemi est attaqué, 200% des dommages sont occasionnés aux alliés autour de l'attaquant dans une zone de 4 cases.",
  "Minor Teleb": "Teleb mineure",
  "Keep your friends far away and your enemies even further.": "Garde tes amis loin de toi et tes ennemis plus loin encore.",
  "At the end of their turn, enemies apply a 25% increase in the damage suffered by allies within 4 cells.": "A la fin de leur tour, les ennemis appliquent une augmentation des dommages subis aux alliés à moins de 4 cases de 25%.",
  "Teleb": "Teleb",
  "At the end of their turn, enemies apply a 50% increase in the damage suffered by allies within 4 cells.": "A la fin de leur tour, les ennemis appliquent une augmentation des dommages subis aux alliés à moins de 4 cases de 50%.",
  "Major Teleb": "Teleb majeure",
  "At the end of their turn, enemies apply a 100% increase in the damage suffered by allies within 4 cells.": "A la fin de leur tour, les ennemis appliquent une augmentation des dommages subis aux alliés à moins de 4 cases de 100%.",
  "Great Teleb": "Teleb magistrale",
  "At the end of their turn, enemies apply a 100% increase in the damage suffered by allies within 6 cells.": "A la fin de leur tour, les ennemis appliquent une augmentation des dommages subis aux alliés à moins de 6 cases de 100%.",
  "Minor Boble": "Boble mineure",
  "You can't taste a Dofus without breaking the shell.": "Qui veut gouter le Dofus doit briser la coquille.",
  "When an opponent dies, their allies gain 100% damages for 2 turns.": "Lorsqu'un adversaire meurt, ses alliés gagnent 100% de dommages pendant 2 tours.",
  "Boble": "Boble",
  "When an opponent dies, their allies gain 200% damage for 2 turns.": "Lorsqu'un adversaire meurt, ses alliés gagnent 200% de dommages pendant 2 tours.",
  "Major Boble": "Boble majeure",
  "When an opponent dies, their allies gain 400% damages for 2 turns.": "Lorsqu'un adversaire meurt, ses alliés gagnent 400% de dommages pendant 2 tours.",
  "Great Boble": "Boble magistrale",
  "When an opponent dies, their allies gain 800% damages for 2 turns.": "Lorsqu'un adversaire meurt, ses alliés gagnent 800% de dommages pendant 2 tours.",
  "Minor Payo": "Pého mineure",
  "There'll always be something to unite those who are worlds apart.": "Il existe toujours quelque chose pour rapprocher ceux que tout sépare.",
  "At the end of their turn, the enemies attract all allies located in a Range of 8 or more by 1 cell.": "A la fin de leur tour, les ennemis attirent tous les alliés situés à plus de 8 PO de 1 case.",
  "Payo": "Pého",
  "At the end of their turn, the enemies attract all allies located in a Range of 6 or more by 1 cell.": "A la fin de leur tour, les ennemis attirent tous les alliés situés à plus de 6 PO de 1 case.",
  "Major Payo": "Pého majeure",
  "At the end of their turn, the enemies attract all allies located in a Range of 4 or more by 1 cell.": "A la fin de leur tour, les ennemis attirent tous les alliés situés à plus de 4 PO de 1 case.",
  "Great Payo": "Pého magistrale",
  "At the end of their turn, enemies attract all the allies located in a Range of 4 cells or more by 2 cells.": "A la fin de leur tour, les ennemis attirent tous les alliés situés à plus de 4 PO de 2 cases."
 },
 "de": {
  "Nyan": "Nyan",
  "Fleeing while backing up is just like giving fierce chase to an escaping enemy. Except in reverse.": "Bei einem Rückzug flüchten, ist wie ein Vorstoß, um sich einem Feind zu nähern, der sich entfernt. Nur andersrum.",
  "Staying on the same cell at the end of a turn makes you lose 50% HP for 2 turns.": "Steht man am Ende der Runde auf dem gleichen Feld, verliert man während 2 Runden 50 % der LP.",
  "Ougaa": "Stinkeling",
  "Keep your friends close, and get the heck away from your enemies.": "Der Pfahl ist der Feind des Guten.",
  "If you are on a cell adjacent to an enemy's cell at the end of the turn, you lose 50% HP.": "Bleibt man am Rundenende auf einem Feld neben einem Gegner, dann verliert man 50 % der LP.",
  "Proxima": "Proxima",
  "Those who leave always take something with them.": "Jene, die uns verlassen, nehmen immer etwas mit.",
  "Opponents kill enemies located on adjacent cells when they die.": "Wenn Gegner sterben, töten sie Feinde auf benachbarten Feldern.",
  "Corrode": "Korroso",
  "Little Tofus fell great oaks.": "Nach und nach baut der Tofu sein Nest.",
  "Opponents apply 40% additional Erosion.": "Gegner wenden 40 % zusätzliche Erosion an.",
  "Critus": "Kritus",
  "A critical mass of massive criticals.": "Besser einmal kritisch als tausend Treffer.",
  "Opponents have a 100% Chance of inflicting Critical Hits.": "Gegner haben 100 % Chance, kritische Treffer zu verursachen.",
  "Aroumb": "Arumb",
  "A healed enemy can be KO'd several times over.": "Ein geheilter Feind kann mehrmals erledigt werden.",
  "At the end of each of an ally's turns, enemies in line with the ally finishing its turn are healed.": "Am Rundenende eines Verbündeten werden Gegner geheilt, die auf einer Linie mit dem Verbündeten stehen.",
  "Muta": "Muta",
  "Keep your friends close and your enemies closer.": "Halte deine Freunde nahe bei dir, aber deine Feinde noch näher.",
  "If you are not on a cell adjacent to an enemy's cell at the end of the turn, you lose 50% HP.": "Steht man am Ende der Runde nicht auf einem Feld neben einem Gegner, dann verliert man 50 % der LP.",
  "Djim": "Dschim",
  "He who always fights in the same spot gives up the opportunity to win elsewhere.": "Wer stets am gleichen Ort kämpft, verliert die Gelegenheit anderswo zu gewinnen.",
  "Monsters are invulnerable as long as they do not move. Push back damages make them gain 200% damage.": "Solange sie nicht fortbewegt werden, sind Monster unverwundbar. Schubsschaden lässt sie 200 % an Schaden gewinnen.",
  "Nekineko": "Nekineko",
  "Stop touching it!": "Was lange kocht, wird endlich gut.",
  "Opponent gains 1 MP each time they are hit.": "Jedes Mal, wenn sie getroffen werden, gewinnen Gegner 1 BP.",
  "Dakid": "Sekid",
  "He who sleeps with his enemies wakes up dead.": "Wer mit dem Feind ins Bett geht, wacht am Morgen mit dem Tod auf.",
  "Each attack on a monster attracts all his enemies in a line or diagonally and increases his damage by 20% for 1 turn.": "Jeder Angriff auf ein Monster zieht diagonal und in gerader Linie alle seine Feinde an und erhöht 1 Runde lang seinen Schaden um 20 %.",
  "Penitent": "Büßer",
  "Only a penitent man shall pass.": "Nur der bußfertige wird bestehen.",
  "It is impossible to steal health from your opponents or to heal yourself.": "Gegnern LP zu stehlen oder sich zu heilen ist nicht möglich.",
  "Hoskar": "Hoskar",
  "If the enemy is in range, so are you.": "Wenn der Gegner in Reichweite ist, so seid ihr es auch.",
  "Being aligned with an enemy/ally at the end of a turn makes you lose 50% HP for 2 turns.": "Steht man am Ende der Runde mit einem Gegner/Verbündeten in einer Reihe, dann verliert man für 2 Runden 50 % der LP.",
  "Korria": "Korri",
  "Better hurry it up.": "Bin ich einmal gegangen, komme ich nicht wieder zurück.",
  "A glyph is placed under each character at the start of the turn. This glyph kills at the end of the turn.": "Zu Rundenbeginn wird eine Glyphe unter die Charaktere platziert. Diese Glyphe tötet am Ende der Runde.",
  "Vood": "Vood",
  "If one of your allies is in line with you, he is already dead, he just doesn't know it yet.": "Wenn einer eurer Verbündeten in einer Linie mit euch ist, ist er bereits tot, er weiß es nur noch nicht.",
  "At the end of each of an ally's turns, allies in line with the ally finishing its turn suffer damage equivalent to 50% of their HP.": "Am Ende jeder Runde eines Verbündeten erleiden Verbündete, die auf einer Linie mit dem Verbündeten stehen, der seine Runde beendet, Schaden, der 50 % ihrer LP entspricht.",
  "Binar": "Binar",
  "01010100 01101000 01101001 01110011 00100000 01101001 01100100 01101111 01101100 00100000 01110011 01101000 01100001 01101100 01101100 00100000 01100010 01110010 01101001 01101110 01100111 00100000 01111001 01101111 01110101 00100000 01110010 01110101 01101001 01101110 00101110": "01000100 01101001 01100101 01110011 01100101 01110011 00100000 01001001 01100100 01101111 01101100 00100000 01110111 01101001 01110010 01100100 00100000 01100100 01101001 01110010 00100000 01100100 01100101 01101110 00100000 01010100 01101111 01100100 00100000 01100010 01110010 01101001 01101110 01100111 01100101 01101110 00101110",
  "Each character located on an even cell loses 30% of their HP when an ally ends their turn on an odd cell.": "Beendet ein Verbündeter seine Runde auf einem ungeraden Feld, verliert jeder Charakter auf einem geraden Feld 30 % seiner LP.",
  "Ultram": "Ultram",
  "For the first time ever, all your enemies want to be in your shoes.": "Zum ersten Mal würden sich eure Gegner wünschen, an eurer Stelle zu sein.",
  "Allies place a glyph at the start of their turn for an unlimited duration. If the enemies start or finish their turn on it, they become invulnerable.": "Verbündete platzieren zu Beginn ihrer Runde eine Glyphe mit unbegrenzter Dauer. Wenn Gegner ihre Runde darauf beginnen oder beenden, werden sie unverwundbar.",
  "Nahuatl": "Nahuatl",
  "That which is dead may yet be killed.": "Das, was tot ist, kann noch einmal getötet werden.",
  "When an enemy dies, they are automatically resuscitated by the next enemy in initiative order, at the start of its turn.": "Stirbt ein Gegner, so wird er zu Beginn seiner Runde automatisch durch den Gegner mit dem nächsten Initiativewert wiederbelebt.",
  "Minor Oaf": "Kleiner Lümmel",
  "Keep your distance.": "Für all jene, die dem Feind gerne dicht auf die Pelle rücken.",
  "Your opponents' close combat damages are increased 50%.": "Der Nahkampfschaden der Gegner erhöht sich um 50 %.",
  "Oaf": "Lümmel",
  "Your opponents' close combat damage is increased 100%.": "Der Nahkampfschaden der Gegner erhöht sich um 100 %.",
  "Major Oaf": "Großer Lümmel",
  "Your opponents' close combat damages are increased 200%.": "Der Nahkampfschaden der Gegner erhöht sich um 200 %.",
  "Great Oaf": "Mächtiger Lümmel",
  "Your opponents' close combat damages are increased 400%.": "Der Nahkampfschaden der Gegner erhöht sich um 400 %.",
  "Minor Rocha": "Kleiner Lakerkak",
  "Whoever's closest is usually wrong. But not by a wrong shot.": "Wer am Nächsten ist, hat immer Unrecht. Und wer im Unrecht ist, stirbt.",
  "At the start of each of an enemy's turns, the character closest to the enemy starting its turn suffers 50% additional damage for 1 turn. Cumulative.": "Zu Rundenbeginn eines Gegners erleidet der Charakter, der sich am nächsten zum Gegner befindet, der seine Runde beginnt, 1 Runde lang 50 % zusätzlichen Schaden. Kumulierbar.",
  "Rocha": "Lakerkak",
  "At the start of each of an enemy's turns, the character closest to the enemy starting its turn suffers 100% additional damage for 1 turn. Cumulative.": "Zu jedem Rundenbeginn eines Gegners erleidet der Charakter, der sich am nächsten zum Gegner befindet, der seine Runde beginnt, 1 Runde lang 100 % zusätzlichen Schaden. Kumulierbar.",
  "Major Rocha": "Großer Lakerkak",
  "At the start of each of an enemy's turns, the character closest to the enemy starting its turn suffers 200% additional damage for 1 turn. Cumulative.": "Zu Rundenbeginn eines Gegners erleidet der Charakter, der sich am nächsten zum Gegner befindet, der seine Runde beginnt, 1 Runde lang 200 % zusätzlichen Schaden. Kumulierbar.",
  "Great Rocha": "Mächtiger Lakerkak",
  "At the start of each of an enemy's turns, the character closest to the enemy starting its turn suffers 400% additional damage for 1 turn. Cumulative.": "Zu Rundenbeginn eines Gegners erleidet der Charakter, der sich am nächsten zum Gegner befindet, der seine Runde beginnt, 1 Runde lang 400 % zusätzlichen Schaden. Kumulierbar.",
  "Minor Dynamo": "Kleiner Dynamo",
  "Better hope you can hit a moving target…": "Rechtzeitig zu starten genügt nicht, man muss rennen.",
  "Opponents gain 1 MP.": "Die Gegner gewinnen 1 BP.",
  "Dynamo": "Dynamo",
  "Opponents gain 2 MP.": "Gegner gewinnen 2 BP.",
  "Major Dynamo": "Großer Dynamo",
  "Opponents gain 3 MP.": "Die Gegner gewinnen 3 BP.",
  "Great Dynamo": "Mächtiger Dynamo",
  "Opponents gain 4 MP.": "Die Gegner gewinnen 4 BP.",
  "Minor Horiz": "Kleiner Horiz",
  "When the wiseman points to the horizon, the idiot looks at his finger, and the monster eats the finger. The idiot survives, the wiseman is down a finger, and the monster is hopefully sated.": "Wenn der Weise auf den Horizont zeigt, blickt der Dumme seinen Finger an und das Monster frisst den Finger. Der Dumme überlebt, der Weise hat einen Finger verloren und das Monster ist satt.",
  "Your opponents' long range damage is increased 50%.": "Der Fernkampfschaden der Gegner erhöht sich um 50 %.",
  "Horiz": "Horiz",
  "Your opponents' long range damage is increased 100%.": "Der Fernkampfschaden der Gegner erhöht sich um 100 %.",
  "Major Horiz": "Großer Horiz",
  "Your opponents' long range damage is increased 200%.": "Der Fernkampfschaden der Gegner erhöht sich um 200 %.",
  "Great Horiz": "Mächtiger Horiz",
  "Your opponents' long range damage is increased 400%.": "Der Fernkampfschaden der Gegner erhöht sich um 400 %.",
  "Minor Sak": "Kleiner Sak",
  "Whatever doesn't eat you makes you stronger.": "Was einen nicht frisst, macht euch stärker.",
  "Damage inflicted by your opponents increases 100%, then drops by 10% per game turn.": "Der Schaden der Gegner erhöht sich um 100 % und sinkt um 10 % pro Runde.",
  "Sak": "Sak",
  "Damage inflicted by your opponents increases 200%, then drops by 20% per game turn.": "Der Schaden der Gegner erhöht sich um 200 % und sinkt um 20 % pro Runde.",
  "Major Sak": "Großer Sak",
  "Damage inflicted by your opponents increases 400%, then drops by 40% per game turn.": "Der Schaden der Gegner erhöht sich um 400 % und sinkt um 40 % pro Runde.",
  "Great Sak": "Mächtiger Sak",
  "Damage inflicted by your opponents increases 800%, then drops by 80% per game turn.": "Der Schaden der Gegner erhöht sich um 800 % und sinkt um 80 % pro Runde.",
  "Minor Yosh": "Kleiner Yosche",
  "…then I took an arrow to the heart.": "Aus den Augen, und dann ein Pfeil ins Herz.",
  "Long range damage on an enemy is increased by 10%.": "Einen Gegner aus der Ferne anzugreifen erhöht seinen Schaden um 10 %.",
  "Yosh": "Yosche",
  "Long range damage on an enemy is increased by 20%.": "Einen Gegner aus der Ferne anzugreifen erhöht seinen Schaden um 20 %.",
  "Major Yosh": "Großer Yosche",
  "Long range damage on an enemy is increased by 40%.": "Einen Gegner aus der Ferne anzugreifen erhöht seinen Schaden um 40 %.",
  "Great Yosh": "Mächtiger Yosche",
  "Long range damage on an enemy is increased by 80%.": "Einen Gegner aus der Ferne anzugreifen erhöht seinen Schaden um 80 %.",
  "Minor Zaihn": "Kleiner Zänn",
  "The eye of the cyclone is less dangerous than the cyclops' club.": "Das Auge des Zyklons ist weniger gefährlich als die Keulen des Zyklopen.",
  "Allies or enemies that die inflict 25% of their HP in damage in a reverse circle with a diameter of 6 cells.": "Gegner oder Verbündete, die sterben, verursachen 25 % ihrer LP als Schaden, mit dem Wirkungsbereich in Form eines umgekehrten Kreises der Größe 6.",
  "Zaihn": "Zänn",
  "Allies or enemies that die inflict 50% of their HP in damage in a reverse circle with a diameter of 6 cells.": "Gegner oder Verbündete die sterben, verursachen 50 % ihrer LP als Schaden, mit dem Wirkungsbereich in Form eines umgekehrten Kreises der Größe 6.",
  "Major Zaihn": "Großer Zänn",
  "Allies or enemies that die inflict 100% of their HP in damage in a reverse circle with a diameter of 6 cells.": "Gegner oder Verbündete, die sterben, verursachen 100 % ihrer LP als Schaden, mit dem Wirkungsbereich in Form eines umgekehrten Kreises der Größe 6.",
  "Great Zaihn": "Mächtiger Zänn",
  "Allies or enemies that die inflict 100% of their HP in damage in a reverse circle with a diameter of 4 cells.": "Gegner oder Verbündete, die sterben, verursachen 100 % ihrer LP als Schaden, mit dem Wirkungsbereich in Form eines umgekehrten Kreises der Größe 4.",
  "Minor Dagob": "Kleiner Dagob",
  "When well the battle goes, happen the worst does not.": "Wenn gut der Kampf läuft ab, das Schlimmste noch nicht geschieht.",
  "Damage inflicted by your opponents increases 10% per game turn.": "Der Schaden der Gegner erhöht sich pro Runde um 10 %.",
  "Dagob": "Dagob",
  "Damage inflicted by your opponents increases 20% per game turn.": "Der Schaden der Gegner erhöht sich pro Runde um 20 %.",
  "Major Dagob": "Großer Dagob",
  "Damage inflicted by your opponents increases 40% per game turn.": "Der Schaden der Gegner erhöht sich pro Runde um 40 %.",
  "Great Dagob": "Mächtiger Dagob",
  "Damage inflicted by your opponents increases 80% per game turn.": "Der Schaden der Gegner erhöht sich pro Runde um 80 %.",
  "Minor Nyoro": "Kleiner Oppauq",
  "It's said that it can hypnotize, but no one's really clear how or why it would do that.": "Wie du mir, so ich dir.",
  "Adversaries reflect 10% of damage taken.": "Gegner werfen 10 % des erlittenen Schadens zurück.",
  "Nyoro": "Oppauq",
  "Adversaries reflect 25% of damage taken.": "Gegner werfen 25 % des erlittenen Schadens zurück.",
  "Major Nyoro": "Großer Oppauq",
  "Adversaries reflect 50% of damage taken.": "Gegner werfen 50 % des erlittenen Schadens zurück.",
  "Great Nyoro": "Mächtiger Oppauq",
  "Adversaries reflect 100% of damage taken.": "Gegner werfen 100 % des erlittenen Schadens zurück.",
  "Minor Behelit": "Kleiner Bihilet",
  "He who seeks only to dominate their adversary dies with a collar around his neck.": "Wer nur die Oberhand über den Gegner gewinnen will, wird als Gefangener sterben.",
  "Your opponents' damage is increased 50%.": "Der Schaden der Gegner erhöht sich um 50 %.",
  "Behelit": "Bihilet",
  "Your opponents' damage is increased 100%.": "Der Schaden der Gegner erhöht sich um 100 %.",
  "Major Behelit": "Großer Bihilet",
  "Your opponents' damage is increased 200%.": "Der Schaden der Gegner erhöht sich um 200 %.",
  "Great Behelit": "Mächtiger Bihilet",
  "Your opponents' damage is increased 400%.": "Der Schaden der Gegner erhöht sich um 400 %.",
  "Minor Kyoub": "Kleiner Kyub",
  "He who underestimates the resistance factor of projectiles when encountering air resistance probably won't make it through winter.": "Wer die Verlangsamung des Pfeils durch den Luftwiderstand unterschätzt, wird den Winter nicht überstehen.",
  "Long range damage on an enemy is reduced by 10%.": "Die Gegner verringern den Schaden von Fernkampfangriffen um 10 %.",
  "Kyoub": "Kyub",
  "Long range damage on an enemy is reduced by 20%.": "Die Gegner verringern den Schaden bei Angriffen aus der Ferne um 20 %.",
  "Major Kyoub": "Großer Kyub",
  "Long range damage on an enemy is reduced by 40%.": "Die Gegner verringern den Schaden von Fernkampfangriffen um 40 %.",
  "Great Kyoub": "Mächtiger Kyub",
  "Long range damage on an enemy is reduced by 80%.": "Die Gegner verringern den Schaden von Fernkampfangriffen um 80 %.",
  "Minor Domo": "Kleiner Domo",
  "Generally speaking, spreading out is a horrible tactic. It's almost as bad as sticking together.": "Sich zu verteilen ist im Allgemeinen eine schlechte Taktik. Fast so schlecht, wie in der Gruppe zusammen zu bleiben.",
  "Ending their turn 1 cell or less from an ally gives the enemies 1 MP.": "Das Beenden einer Runde 1 Feld oder weniger von einem Verbündeten entfernt, gewährt den Gegnern 1 BP.",
  "Domo": "Domo",
  "Ending their turn 2 cells or less from an ally gives enemies 1 MP.": "Das Beenden einer Runde 2 Felder oder weniger von einem Verbündeten entfernt, gewährt den Gegnern 1 BP.",
  "Major Domo": "Großer Domo",
  "Ending their turn 2 cells or less from an ally gives the enemies 2 MP.": "Das Beenden einer Runde 2 Felder oder weniger von einem Verbündeten entfernt, gewährt den Gegnern 2 BP.",
  "Great Domo": "Mächtiger Domo",
  "Ending their turn 3 cells or less from an ally gives the enemies 2 MP.": "Das Beenden einer Runde 3 Felder oder weniger von einem Verbündeten entfernt, gewährt den Gegnern 2 BP.",
  "Minor Petunia": "Kleine Petunia",
  "The harder you are, the bigger you fall.": "Je mehr Prügelknaben, desto mehr Leid.",
  "When an ally suffers damage, their allies located within two cells of them suffer 50% of these damages.": "Erleidet ein Verbündeter Schaden, so erleiden Verbündete, die 2 Felder oder weniger entfernt sind, 50 % dieses Schadens.",
  "Petunia": "Petunia",
  "When an ally suffers damage, their allies located within two cells of them suffer 100% of these damages.": "Erleidet ein Verbündeter Schaden, so erleiden seine Verbündeten, die 2 Felder oder weniger entfernt sind, 100 % dieses Schadens.",
  "Major Petunia": "Große Petunia",
  "When an ally suffers damage, their allies located within four cells of them suffer 200% of this damage.": "Erleidet ein Verbündeter Schaden, so erleiden Verbündete, die 4 Felder oder weniger weit entfernt sind, 200 % dieses Schadens.",
  "Great Petunia": "Mächtige Petunia",
  "Minor Hulhu": "Kleiner Hulhu",
  "Fear makes the Gobball run faster than a Tofu.": "Die Angst bringt einen Fresssack dazu, schneller zu laufen wie ein Tofu.",
  "When an enemy dies, enemies gain 1 MP for 1 turn.": "Wenn ein Gegner stirbt, wird den Gegnern 1 Runde lang 1 BP gewährt.",
  "Hulhu": "Hulhu",
  "When an enemy dies, enemies gain 2 MP for 1 turn.": "Wenn ein Gegner stirbt, wird den Gegnern 1 Runde lang 2 BP gewährt.",
  "Major Hulhu": "Großer Hulhu",
  "When an enemy dies, enemies gain 2 MP for 2 turn.": "Wenn ein Gegner stirbt, wird den Gegnern 2 Runden lang 2 BP gewährt.",
  "Great Hulhu": "Mächtiger Hulhu",
  "When an enemy dies, enemies gain 3 MP for 2 turn.": "Wenn ein Gegner stirbt, wird den Gegnern 2 Runden lang 3 BP gewährt.",
  "Minor Pikmi": "Kleiner Pikmi",
  "You can't make an omelette without breaking a few eggs.": "Man kann kein Rührei machen, ohne Eier aufzuschlagen.",
  "When an enemy is attacked, 50% of the damage is dealt to allies around the attacker within an area of 2 cells.": "Wird ein Gegner angegriffen, wird 50 % des Schadens den Verbündeten zugefügt, die sich in einem Umkreis von 2 Feldern um den Angreifer herum befinden.",
  "Pikmi": "Pikmi",
  "When an enemy is attacked, 100% of the damage is dealt to the allies around the attacker within an area of 3 cells.": "Wird ein Gegner angegriffen, wird 100 % des Schadens den Verbündeten zugefügt, die sich in einem Umkreis von 3 Feldern um den Angreifer herum befinden.",
  "Major Pikmi": "Großer Pikmi",
  "When an enemy is attacked, 200% of the damage is dealt to allies around the attacker within an area of 3 cells.": "Wird ein Gegner angegriffen, wird 200 % des Schadens den Verbündeten zugefügt, die sich in einem Umkreis von 3 Feldern um den Angreifer herum befinden.",
  "Great Pikmi": "Mächtiger Pikmi",
  "When an enemy is attacked, 200% of the damage is dealt to allies around the attacker within an area of 4 cells.": "Wird ein Gegner angegriffen, wird 200 % des Schadens den Verbündeten zugefügt, die sich in einem Umkreis von 4 Feldern um den Angreifer herum befinden.",
  "Minor Teleb": "Kleiner Teleb",
  "Keep your friends far away and your enemies even further.": "Halte deine Freunde fern von dir, aber deine Feinde noch ferner.",
  "At the end of their turn, enemies apply a 25% increase in the damage suffered by allies within 4 cells.": "Am Ende ihrer Runde wenden Gegner eine Steigerung von 25% des erlittenen Schadens auf Verbündete an, die weniger als 4 Felder entfernt sind.",
  "Teleb": "Teleb",
  "At the end of their turn, enemies apply a 50% increase in the damage suffered by allies within 4 cells.": "Am Ende ihrer Runde erhöhen Gegner den erlittenene Schaden um 50 % und wenden ihn auf Verbündete an, die weniger als 4 Felder entfernt sind.",
  "Major Teleb": "Großer Teleb",
  "At the end of their turn, enemies apply a 100% increase in the damage suffered by allies within 4 cells.": "Am Ende ihrer Runde wenden Gegner eine Steigerung von 100 % des erlittenen Schadens auf Verbündete an, die weniger als 4 Felder entfernt sind.",
  "Great Teleb": "Mächtiger Teleb",
  "At the end of their turn, enemies apply a 100% increase in the damage suffered by allies within 6 cells.": "Am Ende ihrer Runde wenden Gegner eine Steigerung von 100 % des erlittenen Schadens auf Verbündete an, die weniger als 6 Felder entfernt sind.",
  "Minor Boble": "Kleiner Bobel",
  "You can't taste a Dofus without breaking the shell.": "Wer den Dofus kosten will, muss erst die Schale knacken.",
  "When an opponent dies, their allies gain 100% damages for 2 turns.": "Stirbt ein Gegner, dann erhöht sich der Schaden seiner Verbündeten für 2 Runden um 100 %.",
  "Boble": "Bobel",
  "When an opponent dies, their allies gain 200% damage for 2 turns.": "Stirbt ein Gegner, dann erhöht sich der Schaden seiner Verbündeten für 2 Runden um 200 %.",
  "Major Boble": "Großer Bobel",
  "When an opponent dies, their allies gain 400% damages for 2 turns.": "Stirbt ein Gegner, dann erhöht sich der Schaden seiner Verbündeten für 2 Runden um 400 %.",
  "Great Boble": "Mächtiger Bobel",
  "When an opponent dies, their allies gain 800% damages for 2 turns.": "Stirbt ein Gegner, dann erhöht sich der Schaden seiner Verbündeten für 2 Runden um 800 %.",
  "Minor Payo": "Kleiner Peho",
  "There'll always be something to unite those who are worlds apart.": "Es gibt immer etwas, was jene zusammenbringen kann, die Welten voneinander trennen.",
  "At the end of their turn, the enemies attract all allies located in a Range of 8 or more by 1 cell.": "Am Ende ihrer Runde ziehen die Gegner alle Verbündeten, die sich in einer Reichweite von 8 Feldern oder mehr befinden, um 1 Feld heran.",
  "Payo": "Peho",
  "At the end of their turn, the enemies attract all allies located in a Range of 6 or more by 1 cell.": "Am Ende ihrer Runde ziehen die Gegner alle Verbündeten, die sich in einer Reichweite von 6 Feldern oder mehr befinden, um 1 Feld heran.",
  "Major Payo": "Großer Peho",
  "At the end of their turn, the enemies attract all allies located in a Range of 4 or more by 1 cell.": "Am Ende ihrer Runde ziehen die Gegner alle Verbündeten, die sich in einer Reichweite von 4 Feldern oder mehr befinden, um 1 Feld heran.",
  "Great Payo": "Mächtiger Peho",
  "At the end of their turn, enemies attract all the allies located in a Range of 4 cells or more by 2 cells.": "Am Ende ihrer Runde ziehen die Gegner alle Verbündeten, die sich in einer Reichweite von 4 Feldern oder mehr befinden, um 2 Felder heran."
 },
 "es": {
  "Nyan": "Nyan",
  "Fleeing while backing up is just like giving fierce chase to an escaping enemy. Except in reverse.": "Huir retrocediendo es moverse para acercarse a un enemigo que se aleja, pero al revés.",
  "Staying on the same cell at the end of a turn makes you lose 50% HP for 2 turns.": "Si se sigue estando en la misma casilla al final de turno, se pierde un 50% de los PdV durante 2 turnos.",
  "Ougaa": "Ugah",
  "Keep your friends close, and get the heck away from your enemies.": "Dime con quién andas y te diré lo que duele.",
  "If you are on a cell adjacent to an enemy's cell at the end of the turn, you lose 50% HP.": "Si se permanece en una casilla adyacente a la de un enemigo al final de turno, se pierde un 50% de los PdV.",
  "Proxima": "Próximo",
  "Those who leave always take something with them.": "Algunos interpretan muy a su manera lo de llevarse cosas a la tumba...",
  "Opponents kill enemies located on adjacent cells when they die.": "Al morir, los enemigos matan a sus enemigos que estén en las casillas adyacentes a la suya.",
  "Corrode": "Corroe",
  "Little Tofus fell great oaks.": "Poco a poco hila la anutrof el copo.",
  "Opponents apply 40% additional Erosion.": "Los enemigos causan un 40% más de Erosión.",
  "Critus": "Crito",
  "A critical mass of massive criticals.": "Hay que saber encajar los críticos.",
  "Opponents have a 100% Chance of inflicting Critical Hits.": "Los enemigos tienen un 100% de probabilidad de ocasionar golpes críticos.",
  "Aroumb": "Arumb",
  "A healed enemy can be KO'd several times over.": "Enemigo alineado, enemigo curado.",
  "At the end of each of an ally's turns, enemies in line with the ally finishing its turn are healed.": "Al final de cada turno de un aliado, los enemigos en línea con el aliado que termina su turno se curan.",
  "Muta": "Muta",
  "Keep your friends close and your enemies closer.": "«Mantén cerca a tus amigos, pero aún más cerca a tus enemigos».",
  "If you are not on a cell adjacent to an enemy's cell at the end of the turn, you lose 50% HP.": "Si no se permanece en una casilla adyacente a la de un enemigo al final de turno, se pierde un 50% de los PdV.",
  "Djim": "Djim",
  "He who always fights in the same spot gives up the opportunity to win elsewhere.": "El que lucha siempre en el mismo sitio pierde la oportunidad de ganar en otra parte.",
  "Monsters are invulnerable as long as they do not move. Push back damages make them gain 200% damage.": "Los monstruos son invulnerables mientras no se desplacen. Los daños por empuje les hacen ganar un 200% de daños.",
  "Nekineko": "Nekineko",
  "Stop touching it!": "Caminante, no hay camino, se hace camino al golpear.",
  "Opponent gains 1 MP each time they are hit.": "Los enemigos ganan 1 PM cada vez que se les pega.",
  "Dakid": "Kid",
  "He who sleeps with his enemies wakes up dead.": "A enemigo que sufre, puente de plata.",
  "Each attack on a monster attracts all his enemies in a line or diagonally and increases his damage by 20% for 1 turn.": "Cada vez que se ataca a un monstruo, se atrae en línea y en diagonal a todos los enemigos y se aumentan sus daños un 20% por 1 turno.",
  "Penitent": "Penitente",
  "Only a penitent man shall pass.": "«Solo el hombre penitente pasará».",
  "It is impossible to steal health from your opponents or to heal yourself.": "No es posible ni robar vida a los enemigos ni curarse.",
  "Hoskar": "Hóskar",
  "If the enemy is in range, so are you.": "Si el enemigo está a tu alcance, tú también lo estás del suyo.",
  "Being aligned with an enemy/ally at the end of a turn makes you lose 50% HP for 2 turns.": "Si se está alineado con un enemigo o aliado al final de turno, se pierde un 50% de los PdV durante 2 turnos.",
  "Korria": "Campeadol",
  "Better hurry it up.": "El que en buena hora mató.",
  "A glyph is placed under each character at the start of the turn. This glyph kills at the end of the turn.": "Se coloca un glifo bajo los personajes al principio de turno. Este glifo mata al final de turno.",
  "Vood": "Vud",
  "If one of your allies is in line with you, he is already dead, he just doesn't know it yet.": "Si uno de tus aliados está alineado contigo, está más muerto que vivo, aunque todavía no lo sabe.",
  "At the end of each of an ally's turns, allies in line with the ally finishing its turn suffer damage equivalent to 50% of their HP.": "Al final de cada turno de un aliado, los aliados en línea con el aliado que termina su turno sufren daños por valor del 50% de sus PdV.",
  "Binar": "Binario",
  "01010100 01101000 01101001 01110011 00100000 01101001 01100100 01101111 01101100 00100000 01110011 01101000 01100001 01101100 01101100 00100000 01100010 01110010 01101001 01101110 01100111 00100000 01111001 01101111 01110101 00100000 01110010 01110101 01101001 01101110 00101110": "01000101 01110011 01110100 01100101 00100000 11000011 10101101 01100100 01101111 01101100 01101111 00100000 01110011 01100101 01110010 11000011 10100001 00100000 01110100 01110101 00100000 01110000 01100101 01110010 01100100 01101001 01100011 01101001 11000011 10110011 01101110 00101110",
  "Each character located on an even cell loses 30% of their HP when an ally ends their turn on an odd cell.": "Cada personaje situado en una casilla par pierde un 30% de sus PdV cuando un aliado termina su turno en una casilla impar.",
  "Ultram": "Ultram",
  "For the first time ever, all your enemies want to be in your shoes.": "Por primera vez, tus enemigos querrán ocupar tu lugar.",
  "Allies place a glyph at the start of their turn for an unlimited duration. If the enemies start or finish their turn on it, they become invulnerable.": "Los aliados colocan un glifo al principio de su turno de manera indefinida. Si los enemigos empiezan o terminan su turno sobre él, se hacen invulnerables.",
  "Nahuatl": "Náhuatl",
  "That which is dead may yet be killed.": "No estaba muerto, que estaba de parranda.",
  "When an enemy dies, they are automatically resuscitated by the next enemy in initiative order, at the start of its turn.": "Cuando un enemigo muere, lo resucita automáticamente el siguiente enemigo por orden de iniciativa al comenzar su turno.",
  "Minor Oaf": "Avetoro menor",
  "Keep your distance.": "Hay más honor en dar la cara que el talón. Sobre todo si es un talón en blanco…",
  "Your opponents' close combat damages are increased 50%.": "Los daños en contacto de los enemigos aumentan un 50%.",
  "Oaf": "Avetoro",
  "Your opponents' close combat damage is increased 100%.": "Los daños en contacto de los enemigos aumentan un 100%.",
  "Major Oaf": "Avetoro mayor",
  "Your opponents' close combat damages are increased 200%.": "Los daños en contacto de los enemigos aumentan un 200%.",
  "Great Oaf": "Avetoro magistral",
  "Your opponents' close combat damages are increased 400%.": "Los daños en contacto de los enemigos aumentan un 400%.",
  "Minor Rocha": "Caracho menor",
  "Whoever's closest is usually wrong. But not by a wrong shot.": "En las distancias cortas es donde más te cortas.",
  "At the start of each of an enemy's turns, the character closest to the enemy starting its turn suffers 50% additional damage for 1 turn. Cumulative.": "En cada inicio de turno de un enemigo, el personaje más cercano al enemigo que empieza su turno recibe un 50% de daños adicionales durante 1 turno. Acumulable.",
  "Rocha": "Caracho",
  "At the start of each of an enemy's turns, the character closest to the enemy starting its turn suffers 100% additional damage for 1 turn. Cumulative.": "En cada inicio de turno de un enemigo, el personaje más cercano al enemigo que empieza su turno recibe un 100% de daños adicionales durante 1 turno. Acumulable.",
  "Major Rocha": "Caracho mayor",
  "At the start of each of an enemy's turns, the character closest to the enemy starting its turn suffers 200% additional damage for 1 turn. Cumulative.": "En cada inicio de turno de un enemigo, el personaje más cercano al enemigo que empieza su turno recibe un 200% de daños adicionales durante 1 turno. Acumulable.",
  "Great Rocha": "Caracho magistral",
  "At the start of each of an enemy's turns, the character closest to the enemy starting its turn suffers 400% additional damage for 1 turn. Cumulative.": "En cada inicio de turno de un enemigo, el personaje más cercano al enemigo que empieza su turno recibe un 400% de daños adicionales durante 1 turno. Acumulable.",
  "Minor Dynamo": "Dinamo menor",
  "Better hope you can hit a moving target…": "¿Quién dijo que las prisas nunca eran buenas?",
  "Opponents gain 1 MP.": "Los enemigos ganan 1 PM.",
  "Dynamo": "Dinamo",
  "Opponents gain 2 MP.": "Los enemigos ganan 2 PM.",
  "Major Dynamo": "Dinamo mayor",
  "Opponents gain 3 MP.": "Los enemigos ganan 3 PM.",
  "Great Dynamo": "Dinamo magistral",
  "Opponents gain 4 MP.": "Los enemigos ganan 4 PM.",
  "Minor Horiz": "Horizón menor",
  "When the wiseman points to the horizon, the idiot looks at his finger, and the monster eats the finger. The idiot survives, the wiseman is down a finger, and the monster is hopefully sated.": "Cuando el sabio señala con el dedo el horizonte, el tonto mira el dedo y el monstruo le pega un bocado al dedo. El tonto se queda igual, el sabio se queda sin un dedo y el monstruo se queda sin hambre.",
  "Your opponents' long range damage is increased 50%.": "Los daños a distancia de los enemigos aumentan un 50%.",
  "Horiz": "Horizón",
  "Your opponents' long range damage is increased 100%.": "Los daños a distancia de los enemigos aumentan un 100%.",
  "Major Horiz": "Horizón mayor",
  "Your opponents' long range damage is increased 200%.": "Los daños a distancia de los enemigos aumentan un 200%.",
  "Great Horiz": "Horizón magistral",
  "Your opponents' long range damage is increased 400%.": "Los daños a distancia de los enemigos aumentan un 400%.",
  "Minor Sak": "Sak menor",
  "Whatever doesn't eat you makes you stronger.": "Lo que no te come te hace más fuerte.",
  "Damage inflicted by your opponents increases 100%, then drops by 10% per game turn.": "Los daños de los enemigos aumentan un 100% y van disminuyendo un 10% cada turno de juego.",
  "Sak": "Sak",
  "Damage inflicted by your opponents increases 200%, then drops by 20% per game turn.": "Los daños de los enemigos aumentan un 200% y van disminuyendo un 20% cada turno de juego.",
  "Major Sak": "Sak mayor",
  "Damage inflicted by your opponents increases 400%, then drops by 40% per game turn.": "Los daños de los enemigos aumentan un 400% y van disminuyendo un 40% cada turno de juego.",
  "Great Sak": "Sak magistral",
  "Damage inflicted by your opponents increases 800%, then drops by 80% per game turn.": "Los daños de los enemigos aumentan un 800% y van disminuyendo un 80% cada turno de juego.",
  "Minor Yosh": "Yochi menor",
  "…then I took an arrow to the heart.": "Ojos que no ven, corazón que se hiende.",
  "Long range damage on an enemy is increased by 10%.": "Atacar a un enemigo a distancia aumenta sus daños un 10%.",
  "Yosh": "Yochi",
  "Long range damage on an enemy is increased by 20%.": "Atacar a a distancia a un enemigo aumenta sus daños un 20%.",
  "Major Yosh": "Yochi mayor",
  "Long range damage on an enemy is increased by 40%.": "Atacar a un enemigo a distancia aumenta sus daños un 40%.",
  "Great Yosh": "Yochi magistral",
  "Long range damage on an enemy is increased by 80%.": "Atacar a un enemigo a distancia aumenta sus daños un 80%.",
  "Minor Zaihn": "Zein menor",
  "The eye of the cyclone is less dangerous than the cyclops' club.": "El ojo ciclónico es menos peligroso que el mazazo ciclópeo.",
  "Allies or enemies that die inflict 25% of their HP in damage in a reverse circle with a diameter of 6 cells.": "Los aliados o enemigos que mueren ocasionan el 25% de sus PdV en daños en círculo invertido de tamaño 6.",
  "Zaihn": "Zein",
  "Allies or enemies that die inflict 50% of their HP in damage in a reverse circle with a diameter of 6 cells.": "Los aliados o enemigos que mueren ocasionan el 50% de sus PdV en daños en círculo invertido de tamaño 6.",
  "Major Zaihn": "Zein mayor",
  "Allies or enemies that die inflict 100% of their HP in damage in a reverse circle with a diameter of 6 cells.": "Los aliados o enemigos que mueren ocasionan el 100% de sus PdV en daños en círculo invertido de tamaño 6.",
  "Great Zaihn": "Zein magistral",
  "Allies or enemies that die inflict 100% of their HP in damage in a reverse circle with a diameter of 4 cells.": "Los aliados o enemigos que mueren ocasionan el 100% de sus PdV en daños en círculo invertido de tamaño 4.",
  "Minor Dagob": "Dagob menor",
  "When well the battle goes, happen the worst does not.": "Cuando correctamente se desarrolla un combate, es que lo peor todavía llegado no ha.",
  "Damage inflicted by your opponents increases 10% per game turn.": "Los daños de los enemigos aumentan un 10% cada turno de juego.",
  "Dagob": "Dagob",
  "Damage inflicted by your opponents increases 20% per game turn.": "Los daños de los enemigos aumentan un 20% cada turno de juego.",
  "Major Dagob": "Dagob mayor",
  "Damage inflicted by your opponents increases 40% per game turn.": "Los daños de los enemigos aumentan un 40% cada turno de juego.",
  "Great Dagob": "Dagob magistral",
  "Damage inflicted by your opponents increases 80% per game turn.": "Los daños de los enemigos aumentan un 80% cada turno de juego.",
  "Minor Nyoro": "Nyoro menor",
  "It's said that it can hypnotize, but no one's really clear how or why it would do that.": "El enemigo está desaporreado, ¿quién lo aporreará? El aporreador que lo aporree, buen aporreador será.",
  "Adversaries reflect 10% of damage taken.": "Los enemigos devuelven un 10% de los daños recibidos.",
  "Nyoro": "Nyoro",
  "Adversaries reflect 25% of damage taken.": "Los enemigos devuelven un 25% de los daños recibidos.",
  "Major Nyoro": "Nyoro mayor",
  "Adversaries reflect 50% of damage taken.": "Los enemigos devuelven un 50% de los daños recibidos.",
  "Great Nyoro": "Nyoro magistral",
  "Adversaries reflect 100% of damage taken.": "Los enemigos devuelven un 100% de los daños recibidos.",
  "Minor Behelit": "Bejerit menor",
  "He who seeks only to dominate their adversary dies with a collar around his neck.": "El que busca dominar a sus adversarios, muere con una correa al cuello.",
  "Your opponents' damage is increased 50%.": "Los daños de los enemigos aumentan un 50%.",
  "Behelit": "Bejerit",
  "Your opponents' damage is increased 100%.": "Los daños de los enemigos aumentan un 100%.",
  "Major Behelit": "Bejerit mayor",
  "Your opponents' damage is increased 200%.": "Los daños de los enemigos aumentan un 200%.",
  "Great Behelit": "Bejerit magistral",
  "Your opponents' damage is increased 400%.": "Los daños de los enemigos aumentan un 400%.",
  "Minor Kyoub": "Cúbert menor",
  "He who underestimates the resistance factor of projectiles when encountering air resistance probably won't make it through winter.": "Ay del que subestime el factor de debilitamiento de los proyectiles causado por la penetración aerodinámica.",
  "Long range damage on an enemy is reduced by 10%.": "Los enemigos reducen los daños de los ataques a distancia un 10%.",
  "Kyoub": "Cúbert",
  "Long range damage on an enemy is reduced by 20%.": "Los enemigos reducen los daños de los ataques a distancia un 20%.",
  "Major Kyoub": "Cúbert mayor",
  "Long range damage on an enemy is reduced by 40%.": "Los enemigos reducen los daños de los ataques a distancia un 40%.",
  "Great Kyoub": "Cúbert magistral",
  "Long range damage on an enemy is reduced by 80%.": "Los enemigos reducen los daños de los ataques a distancia un 80%.",
  "Minor Domo": "Domo menor",
  "Generally speaking, spreading out is a horrible tactic. It's almost as bad as sticking together.": "Dispersarse no suele ser una buena táctica, pero ¿y si te digo que agruparse puede ser todavía peor?",
  "Ending their turn 1 cell or less from an ally gives the enemies 1 MP.": "Si se termina el turno a 1 casilla o menos de un aliado, se da 1 PM a los enemigos.",
  "Domo": "Domo",
  "Ending their turn 2 cells or less from an ally gives enemies 1 MP.": "Si se termina el turno a 2 casillas o menos de un aliado, se da 1 PM a los enemigos.",
  "Major Domo": "Domo mayor",
  "Ending their turn 2 cells or less from an ally gives the enemies 2 MP.": "Si se termina el turno a 2 casillas o menos de un aliado, se da 2 PM a los enemigos.",
  "Great Domo": "Domo magistral",
  "Ending their turn 3 cells or less from an ally gives the enemies 2 MP.": "Si se termina el turno a 3 casillas o menos de un aliado, se da 2 PM a los enemigos.",
  "Minor Petunia": "Petunio menor",
  "The harder you are, the bigger you fall.": "Los dioses los crían, ellos se juntan, y los ídolos los desjuntan.",
  "When an ally suffers damage, their allies located within two cells of them suffer 50% of these damages.": "Cuando un aliado recibe daños, sus aliados situados a 2 casillas o menos de él reciben un 50% de dichos daños.",
  "Petunia": "Petunio",
  "When an ally suffers damage, their allies located within two cells of them suffer 100% of these damages.": "Cuando un aliado recibe daños, sus aliados situados a 2 casillas o menos de él reciben un 100% de dichos daños.",
  "Major Petunia": "Petunio mayor",
  "When an ally suffers damage, their allies located within four cells of them suffer 200% of this damage.": "Cuando un aliado recibe daños, sus aliados situados a 4 casillas o menos de él reciben un 200% de dichos daños.",
  "Great Petunia": "Petunio magistral",
  "Minor Hulhu": "Hulhu menor",
  "Fear makes the Gobball run faster than a Tofu.": "Muerto el wauwau, no se acabó la rabia.",
  "When an enemy dies, enemies gain 1 MP for 1 turn.": "Cuando un enemigo muere, los enemigos ganan 1 PM durante 1 turno.",
  "Hulhu": "Hulhu",
  "When an enemy dies, enemies gain 2 MP for 1 turn.": "Cuando un enemigo muere, los enemigos ganan 2 PM durante 1 turno.",
  "Major Hulhu": "Hulhu mayor",
  "When an enemy dies, enemies gain 2 MP for 2 turn.": "Cuando un enemigo muere, los enemigos ganan 2 PM durante 2 turnos.",
  "Great Hulhu": "Hulhu magistral",
  "When an enemy dies, enemies gain 3 MP for 2 turn.": "Cuando un enemigo muere, los enemigos ganan 3 PM durante 2 turnos.",
  "Minor Pikmi": "Pikmi menor",
  "You can't make an omelette without breaking a few eggs.": "Para hacer la tortilla hay que romper los huevos.",
  "When an enemy is attacked, 50% of the damage is dealt to allies around the attacker within an area of 2 cells.": "Cuando se ataca a un enemigo, los aliados alrededor del atacante en una zona de 2 casillas reciben un 50% de los daños ocasionados.",
  "Pikmi": "Pikmi",
  "When an enemy is attacked, 100% of the damage is dealt to the allies around the attacker within an area of 3 cells.": "Cuando se ataca a un enemigo, los aliados alrededor del atacante en una zona de 3 casillas reciben un 100% de los daños ocasionados.",
  "Major Pikmi": "Pikmi mayor",
  "When an enemy is attacked, 200% of the damage is dealt to allies around the attacker within an area of 3 cells.": "Cuando se ataca a un enemigo, los aliados alrededor del atacante en una zona de 3 casillas reciben un 200% de los daños ocasionados.",
  "Great Pikmi": "Pikmi magistral",
  "When an enemy is attacked, 200% of the damage is dealt to allies around the attacker within an area of 4 cells.": "Cuando se ataca a un enemigo, los aliados alrededor del atacante en una zona de 4 casillas reciben un 200% de los daños ocasionados.",
  "Minor Teleb": "Teletab menor",
  "Keep your friends far away and your enemies even further.": "Los amigos, lejos, y los enemigos, más lejos todavía.",
  "At the end of their turn, enemies apply a 25% increase in the damage suffered by allies within 4 cells.": "Al final de su turno, los enemigos aplican un aumento de los daños recibidos del 25% a los aliados a menos de 4 casillas.",
  "Teleb": "Teletab",
  "At the end of their turn, enemies apply a 50% increase in the damage suffered by allies within 4 cells.": "Al final de su turno, los enemigos aplican un aumento de los daños recibidos del 50% a los aliados a menos de 4 casillas.",
  "Major Teleb": "Teletab mayor",
  "At the end of their turn, enemies apply a 100% increase in the damage suffered by allies within 4 cells.": "Al final de su turno, los enemigos aplican un aumento de los daños recibidos del 100% a los aliados a menos de 4 casillas.",
  "Great Teleb": "Teletab magistral",
  "At the end of their turn, enemies apply a 100% increase in the damage suffered by allies within 6 cells.": "Al final de su turno, los enemigos aplican un aumento de los daños recibidos del 100% a los aliados a menos de 6 casillas.",
  "Minor Boble": "Boble menor",
  "You can't taste a Dofus without breaking the shell.": "El que quiera pischis, que se moje el culete.",
  "When an opponent dies, their allies gain 100% damages for 2 turns.": "Cuando un enemigo muere, sus aliados ganan un 100% de daños durante 2 turnos.",
  "Boble": "Boble",
  "When an opponent dies, their allies gain 200% damage for 2 turns.": "Cuando un enemigo muere, sus aliados ganan un 200% de daños durante 2 turnos.",
  "Major Boble": "Boble mayor",
  "When an opponent dies, their allies gain 400% damages for 2 turns.": "Cuando un enemigo muere, sus aliados ganan un 400% de daños durante 2 turnos.",
  "Great Boble": "Boble magistral",
  "When an opponent dies, their allies gain 800% damages for 2 turns.": "Cuando un enemigo muere, sus aliados ganan un 800% de daños durante 2 turnos.",
  "Minor Payo": "Trespeó menor",
  "There'll always be something to unite those who are worlds apart.": "Siempre hay algo que nos une.",
  "At the end of their turn, the enemies attract all allies located in a Range of 8 or more by 1 cell.": "Al final de su turno, los enemigos atraen 1 casilla a todos los aliados situados a más de 8 Al.",
  "Payo": "Trespeó",
  "At the end of their turn, the enemies attract all allies located in a Range of 6 or more by 1 cell.": "Al final de su turno, los enemigos atraen 1 casilla a todos los aliados situados a más de 6 Al.",
  "Major Payo": "Trespeó mayor",
  "At the end of their turn, the enemies attract all allies located in a Range of 4 or more by 1 cell.": "Al final de su turno, los enemigos atraen 1 casilla a todos los aliados situados a más de 4 Al.",
  "Great Payo": "Trespeó magistral",
  "At the end of their turn, enemies attract all the allies located in a Range of 4 cells or more by 2 cells.": "Al final de su turno, los enemigos atraen 2 casillas a todos los aliados situados a más de 4 Al."
 },
 "it": {
  "Nyan": "Nyan",
  "Fleeing while backing up is just like giving fierce chase to an escaping enemy. Except in reverse.": "Fuggire in ritirata è come avanzare verso un nemico che si allontana... ma al contrario!",
  "Staying on the same cell at the end of a turn makes you lose 50% HP for 2 turns.": "Rimanere sulla stessa casella a fine turno porta a perdere il 50% di PV per 2 turni.",
  "Ougaa": "Ugah",
  "Keep your friends close, and get the heck away from your enemies.": "Non è tutto fungo quel che luccica.",
  "If you are on a cell adjacent to an enemy's cell at the end of the turn, you lose 50% HP.": "Rimanere su una casella adiacente a quella di un nemico a fine turno porta a perdere il 50% dei propri PV.",
  "Proxima": "Proxima",
  "Those who leave always take something with them.": "Chi se ne va, porta sempre qualcosa con sé.",
  "Opponents kill enemies located on adjacent cells when they die.": "Gli avversari, quando muoiono, uccidono tutti i nemici situati sulle caselle adiacenti.",
  "Corrode": "Corrodion",
  "Little Tofus fell great oaks.": "Goccia dopo goccia, si svuota anche il Mare di Asse.",
  "Opponents apply 40% additional Erosion.": "Gli avversari applicano il 40% in più di Erosione.",
  "Critus": "Critus",
  "A critical mass of massive criticals.": "Meglio prestare il fianco alle critiche che ai Critici.",
  "Opponents have a 100% Chance of inflicting Critical Hits.": "Gli avversari hanno il 100% di possibilità di eseguire Colpi Critici.",
  "Aroumb": "Arumbh",
  "A healed enemy can be KO'd several times over.": "Curare un nemico significa poterlo risconfiggere nuovamente.",
  "At the end of each of an ally's turns, enemies in line with the ally finishing its turn are healed.": "A ogni fine turno di un alleato, gli avversari in linea con l'alleato che termina il proprio turno sono curati.",
  "Muta": "Muta",
  "Keep your friends close and your enemies closer.": "Tieni i tuoi amici vicino ed i tuoi nemici... ancora più vicino.",
  "If you are not on a cell adjacent to an enemy's cell at the end of the turn, you lose 50% HP.": "Non trovarsi su una casella adiacente a quella di un nemico a fine turno porta a perdere il 50% dei propri PV.",
  "Djim": "Djim",
  "He who always fights in the same spot gives up the opportunity to win elsewhere.": "Colui che combatte sempre nello stesso luogo perde l'occasione di vincere altrove.",
  "Monsters are invulnerable as long as they do not move. Push back damages make them gain 200% damage.": "I mostri sono Invulnerabili se non sono spostati. I danni da Spinta gli fanno guadagnare 200% in più di danni.",
  "Nekineko": "Nekineko",
  "Stop touching it!": "La pazienza è la virtù dei miagolatori.",
  "Opponent gains 1 MP each time they are hit.": "Gli avversari ottengono 1 PM ogni volta che subiscono danni.",
  "Dakid": "Zekid",
  "He who sleeps with his enemies wakes up dead.": "Chi va a letto col nemico si risveglia con la morte.",
  "Each attack on a monster attracts all his enemies in a line or diagonally and increases his damage by 20% for 1 turn.": "Ogni attacco lanciato su un mostro attira in linea e in diagonale tutti i nemici e aumenta i tuoi danni del 20% per 1 turno.",
  "Penitent": "Penitent",
  "Only a penitent man shall pass.": "Solo l'uomo penitente potrà passare.",
  "It is impossible to steal health from your opponents or to heal yourself.": "Non è possibile rubare PV agli avversari o curarsi.",
  "Hoskar": "Hoskar",
  "If the enemy is in range, so are you.": "Ricordati che se il nemico è a portata, lo sei anche tu.",
  "Being aligned with an enemy/ally at the end of a turn makes you lose 50% HP for 2 turns.": "Essere in linea con un nemico/alleato a fine turno porta a perdere il 50% di PV per 2 turni.",
  "Korria": "Korria",
  "Better hurry it up.": "Chi non è d'aiuto nello spingere, almeno non si faccia tirare.",
  "A glyph is placed under each character at the start of the turn. This glyph kills at the end of the turn.": "Ad inizio turno, viene posato un glifo sotto ai personaggi. A fine turno, tale glifo uccide.",
  "Vood": "Vuhduh",
  "If one of your allies is in line with you, he is already dead, he just doesn't know it yet.": "Se uno dei tuoi alleati si trova in linea con te, forse non lo sa ancora ma è già morto.",
  "At the end of each of an ally's turns, allies in line with the ally finishing its turn suffer damage equivalent to 50% of their HP.": "A ogni fine turno di un alleato, gli avversari in linea con l'alleato che termina il proprio turno subiscono danni equivalenti al 50% dei loro PV.",
  "Binar": "Binar",
  "01010100 01101000 01101001 01110011 00100000 01101001 01100100 01101111 01101100 00100000 01110011 01101000 01100001 01101100 01101100 00100000 01100010 01110010 01101001 01101110 01100111 00100000 01111001 01101111 01110101 00100000 01110010 01110101 01101001 01101110 00101110": "01010001 01110101 01100101 01110011 01110100 01101111 00100000 01101001 01100100 01101111 01101100 01101111 00100000 01100011 01100001 01110101 01110011 01100101 01110010 11000011 10100000 00100000 01101100 01100001 00100000 01110100 01110101 01100001 00100000 01110000 01100101 01110010 01100100 01101001 01110100 01100001 00001101 00001010",
  "Each character located on an even cell loses 30% of their HP when an ally ends their turn on an odd cell.": "Tutti i personaggi situati su una casella pari perdono il 30% dei loro PV quando un alleato termina il suo turno su una casella dispari.",
  "Ultram": "Ultram",
  "For the first time ever, all your enemies want to be in your shoes.": "Per la prima volta in vita tua, i tuoi nemici desidereranno tutti essere al tuo posto.",
  "Allies place a glyph at the start of their turn for an unlimited duration. If the enemies start or finish their turn on it, they become invulnerable.": "Gli alleati posano un glifo all'inizio del loro turno per una durata infinita; se i nemici iniziano o terminano il loro turno sopra uno di questi glifi, divengono Invulnerabili.",
  "Nahuatl": "Nahuatl",
  "That which is dead may yet be killed.": "Ciò che è morto può essere ancora ucciso.",
  "When an enemy dies, they are automatically resuscitated by the next enemy in initiative order, at the start of its turn.": "Quando un avversario muore, viene automaticamente resuscitato dal nemico successivo in ordine d'Iniziativa all'inizio del turno di questo.",
  "Minor Oaf": "Brutor Minore",
  "Keep your distance.": "C'è più onore nel mostrare il proprio viso al nemico che non i propri talloni. Soprattutto se ci si vanta di essere uno stallone...",
  "Your opponents' close combat damages are increased 50%.": "I danni in corpo a corpo inferti dagli avversari aumentano del 50%.",
  "Oaf": "Brutor",
  "Your opponents' close combat damage is increased 100%.": "I danni in corpo a corpo inferti dagli avversari aumentano del 100%.",
  "Major Oaf": "Brutor Maggiore",
  "Your opponents' close combat damages are increased 200%.": "I danni in corpo a corpo inferti dagli avversari aumentano del 200%.",
  "Great Oaf": "Brutor Magistrale",
  "Your opponents' close combat damages are increased 400%.": "I danni in corpo a corpo inferti dagli avversari aumentano del 400%.",
  "Minor Rocha": "Scarraphon Minore",
  "Whoever's closest is usually wrong. But not by a wrong shot.": "Tanto va il Maomao al lardo che ci lascia lo zampino.",
  "At the start of each of an enemy's turns, the character closest to the enemy starting its turn suffers 50% additional damage for 1 turn. Cumulative.": "A ogni inizio di turno di un avversario, il personaggio più vicino all'avversario che inizia il proprio turno subisce il 50% di danni supplementari per 1 turno. Cumulabile.",
  "Rocha": "Scarraphon",
  "At the start of each of an enemy's turns, the character closest to the enemy starting its turn suffers 100% additional damage for 1 turn. Cumulative.": "A ogni inizio di turno di un avversario, il personaggio più vicino all'avversario che inizia il proprio turno subisce il 100% di danni supplementari per 1 turno. Cumulabile.",
  "Major Rocha": "Scarraphon Maggiore",
  "At the start of each of an enemy's turns, the character closest to the enemy starting its turn suffers 200% additional damage for 1 turn. Cumulative.": "A ogni inizio di turno di un avversario, il personaggio più vicino all'avversario che inizia il proprio turno subisce il 200% di danni supplementari per 1 turno. Cumulabile.",
  "Great Rocha": "Scarraphon Magistrale",
  "At the start of each of an enemy's turns, the character closest to the enemy starting its turn suffers 400% additional damage for 1 turn. Cumulative.": "A ogni inizio di turno di un avversario, il personaggio più vicino all'avversario che inizia il proprio turno subisce il 400% di danni supplementari per 1 turno. Cumulabile.",
  "Minor Dynamo": "Dynamo Minore",
  "Better hope you can hit a moving target…": "Non serve partire in tempo, bisogna correre.",
  "Opponents gain 1 MP.": "Gli avversari ottengono 1 PM.",
  "Dynamo": "Dynamo",
  "Opponents gain 2 MP.": "Gli avversari ottengono 2 PM.",
  "Major Dynamo": "Dynamo Maggiore",
  "Opponents gain 3 MP.": "Gli avversari ottengono 3 PM.",
  "Great Dynamo": "Dynamo Magistrale",
  "Opponents gain 4 MP.": "Gli avversari ottengono 4 PM.",
  "Minor Horiz": "Horize Minore",
  "When the wiseman points to the horizon, the idiot looks at his finger, and the monster eats the finger. The idiot survives, the wiseman is down a finger, and the monster is hopefully sated.": "Quando il saggio indica l'orizzonte, lo stolto guarda il dito e il mostro se lo mangia. Lo stolto sopravvive, il saggio perde il dito e il mostro è sazio.",
  "Your opponents' long range damage is increased 50%.": "I danni a distanza inferti dagli avversari aumentano del 50%.",
  "Horiz": "Horize",
  "Your opponents' long range damage is increased 100%.": "I danni a distanza inferti dagli avversari aumentano del 100%.",
  "Major Horiz": "Horize Maggiore",
  "Your opponents' long range damage is increased 200%.": "I danni a distanza inferti dagli avversari aumentano del 200%.",
  "Great Horiz": "Horize Magistrale",
  "Your opponents' long range damage is increased 400%.": "I danni a distanza inferti dagli avversari aumentano del 400%.",
  "Minor Sak": "Sak Minore",
  "Whatever doesn't eat you makes you stronger.": "Quello che non ti mangia, ti fortifica.",
  "Damage inflicted by your opponents increases 100%, then drops by 10% per game turn.": "I danni inferti dagli avversari aumentano del 100% e si riducono del 10% ad ogni turno.",
  "Sak": "Sak",
  "Damage inflicted by your opponents increases 200%, then drops by 20% per game turn.": "I danni inferti dagli avversari aumentano del 200% e si riducono del 20% ad ogni turno.",
  "Major Sak": "Sak Maggiore",
  "Damage inflicted by your opponents increases 400%, then drops by 40% per game turn.": "I danni inferti dagli avversari aumentano del 400% e si riducono del 40% ad ogni turno.",
  "Great Sak": "Sak Magistrale",
  "Damage inflicted by your opponents increases 800%, then drops by 80% per game turn.": "I danni inferti dagli avversari aumentano dell'800% e si riducono dell'80% ad ogni turno.",
  "Minor Yosh": "Yoche Minore",
  "…then I took an arrow to the heart.": "Lontano dagli occhi, freccia al cuore.",
  "Long range damage on an enemy is increased by 10%.": "Attaccare un avversario a distanza ne aumenta i danni inferti del 10%.",
  "Yosh": "Yoche",
  "Long range damage on an enemy is increased by 20%.": "Attaccare un avversario a distanza ne aumenta i danni inferti del 20%.",
  "Major Yosh": "Yoche Maggiore",
  "Long range damage on an enemy is increased by 40%.": "Attaccare un avversario a distanza ne aumenta i danni inferti del 40%.",
  "Great Yosh": "Yoche Magistrale",
  "Long range damage on an enemy is increased by 80%.": "Attaccare un avversario a distanza ne aumenta i danni inferti del 80%.",
  "Minor Zaihn": "Tsen Minore",
  "The eye of the cyclone is less dangerous than the cyclops' club.": "L'occhio fermo del ciclone è sicuramente meno pericoloso dell'occhio attento del ciclope.",
  "Allies or enemies that die inflict 25% of their HP in damage in a reverse circle with a diameter of 6 cells.": "Gli alleati o i nemici che muoiono causano il 25% dei loro PV in danni a cerchio inverso (diametro del cerchio pari a 6 caselle).",
  "Zaihn": "Tsen",
  "Allies or enemies that die inflict 50% of their HP in damage in a reverse circle with a diameter of 6 cells.": "Gli alleati o i nemici che muoiono causano il 50% dei loro PV in danni a cerchio inverso (diametro del cerchio pari a 6 caselle).",
  "Major Zaihn": "Tsen Maggiore",
  "Allies or enemies that die inflict 100% of their HP in damage in a reverse circle with a diameter of 6 cells.": "Gli alleati o i nemici che muoiono causano il 100% dei loro PV in danni a cerchio inverso (diametro del cerchio pari a 6 caselle).",
  "Great Zaihn": "Tsen Magistrale",
  "Allies or enemies that die inflict 100% of their HP in damage in a reverse circle with a diameter of 4 cells.": "Gli alleati o i nemici che muoiono causano il 100% dei loro PV in danni a cerchio inverso (diametro del cerchio pari a 4 caselle).",
  "Minor Dagob": "Dagob Minore",
  "When well the battle goes, happen the worst does not.": "Quando scontro leale è, il peggio ancora arrivare deve.",
  "Damage inflicted by your opponents increases 10% per game turn.": "I danni inferti dagli avversari aumentano del 10% ad ogni turno.",
  "Dagob": "Dagob",
  "Damage inflicted by your opponents increases 20% per game turn.": "I danni inferti dagli avversari aumentano del 20% ad ogni turno.",
  "Major Dagob": "Dagob Maggiore",
  "Damage inflicted by your opponents increases 40% per game turn.": "I danni inferti dagli avversari aumentano del 40% ad ogni turno.",
  "Great Dagob": "Dagob Magistrale",
  "Damage inflicted by your opponents increases 80% per game turn.": "I danni inferti dagli avversari aumentano del 80% ad ogni turno.",
  "Minor Nyoro": "Nyoro Minore",
  "It's said that it can hypnotize, but no one's really clear how or why it would do that.": "C'è ancora chi intona \"Specchio riflesso, cadi giù nel cesso\"?!",
  "Adversaries reflect 10% of damage taken.": "Gli avversari rinviano il 10% dei danni subiti.",
  "Nyoro": "Nyoro",
  "Adversaries reflect 25% of damage taken.": "Gli avversari rinviano il 25% dei danni subiti.",
  "Major Nyoro": "Nyoro Maggiore",
  "Adversaries reflect 50% of damage taken.": "Gli avversari rinviano il 50% dei danni subiti.",
  "Great Nyoro": "Nyoro Magistrale",
  "Adversaries reflect 100% of damage taken.": "Gli avversari rinviano il 100% dei danni subiti.",
  "Minor Behelit": "Bijilet Minore",
  "He who seeks only to dominate their adversary dies with a collar around his neck.": "Colui che cerca di dominare i suoi avversari ne morirà schiacciato.",
  "Your opponents' damage is increased 50%.": "I danni inferti dagli avversari aumentano del 50%.",
  "Behelit": "Bijilet",
  "Your opponents' damage is increased 100%.": "I danni inferti dagli avversari aumentano del 100%.",
  "Major Behelit": "Bijilet Maggiore",
  "Your opponents' damage is increased 200%.": "I danni inferti dagli avversari aumentano del 200%.",
  "Great Behelit": "Bijilet Magistrale",
  "Your opponents' damage is increased 400%.": "I danni inferti dagli avversari aumentano del 400%.",
  "Minor Kyoub": "Kubert Minore",
  "He who underestimates the resistance factor of projectiles when encountering air resistance probably won't make it through winter.": "Chi sottovaluta il fattore di rallentamento dei proiettili provocato dall'attrito con l'aria potrebbe non superare l'inverno...",
  "Long range damage on an enemy is reduced by 10%.": "Gli avversari riducono i danni degli attacchi a distanza subiti del 10%.",
  "Kyoub": "Kubert",
  "Long range damage on an enemy is reduced by 20%.": "Gli avversari riducono i danni degli attacchi a distanza subiti del 20%.",
  "Major Kyoub": "Kubert Maggiore",
  "Long range damage on an enemy is reduced by 40%.": "Gli avversari riducono i danni degli attacchi a distanza subiti del 40%.",
  "Great Kyoub": "Kubert Magistrale",
  "Long range damage on an enemy is reduced by 80%.": "Gli avversari riducono i danni degli attacchi a distanza subiti del 80%.",
  "Minor Domo": "Domo Minore",
  "Generally speaking, spreading out is a horrible tactic. It's almost as bad as sticking together.": "La dispersione è solitamente una pessima scelta tattica. Tuttavia, alle volte rimanere uniti riserva conseguenze anche peggiori.",
  "Ending their turn 1 cell or less from an ally gives the enemies 1 MP.": "Terminare il proprio turno a 1 casella di distanza o meno da un alleato regala 1 PM agli avversari.",
  "Domo": "Domo",
  "Ending their turn 2 cells or less from an ally gives enemies 1 MP.": "Terminare il proprio turno a 2 caselle di distanza o meno da un alleato regala 1 PM agli avversari.",
  "Major Domo": "Domo Maggiore",
  "Ending their turn 2 cells or less from an ally gives the enemies 2 MP.": "Terminare il proprio turno a 2 caselle di distanza o meno da un alleato regala 2 PM agli avversari.",
  "Great Domo": "Domo Magistrale",
  "Ending their turn 3 cells or less from an ally gives the enemies 2 MP.": "Terminare il proprio turno a 3 caselle di distanza o meno da un alleato regala 2 PM agli avversari.",
  "Minor Petunia": "Petunia Minore",
  "The harder you are, the bigger you fall.": "Un vecchio saggio diceva: più senti il dolore, più il dolore è forte.",
  "When an ally suffers damage, their allies located within two cells of them suffer 50% of these damages.": "Quando un alleato subisce danni, i suoi alleati situati a due caselle o meno di distanza subiscono il 50% di tali danni.",
  "Petunia": "Petunia",
  "When an ally suffers damage, their allies located within two cells of them suffer 100% of these damages.": "Quando un alleato subisce danni, i suoi alleati situati a due caselle o meno di distanza subiscono il 100% di tali danni.",
  "Major Petunia": "Petunia Maggiore",
  "When an ally suffers damage, their allies located within four cells of them suffer 200% of this damage.": "Quando un alleato subisce danni, i suoi alleati situati a quattro caselle o meno di distanza subiscono il 200% di tali danni.",
  "Great Petunia": "Petunia Magistrale",
  "Minor Hulhu": "Hulhu Minore",
  "Fear makes the Gobball run faster than a Tofu.": "La paura mette le ali di Tofu ai piedi.",
  "When an enemy dies, enemies gain 1 MP for 1 turn.": "Quando un avversario muore, tutti gli altri avversari ottengono 1 PM per 1 turno.",
  "Hulhu": "Hulhu",
  "When an enemy dies, enemies gain 2 MP for 1 turn.": "Quando un avversario muore, tutti gli altri avversari ottengono 2 PM per 1 turno.",
  "Major Hulhu": "Hulhu Maggiore",
  "When an enemy dies, enemies gain 2 MP for 2 turn.": "Quando un avversario muore, tutti gli altri avversari ottengono 2 PM per 2 turni.",
  "Great Hulhu": "Hulhu Magistrale",
  "When an enemy dies, enemies gain 3 MP for 2 turn.": "Quando un avversario muore, tutti gli altri avversari ottengono 3 PM per 2 turni.",
  "Minor Pikmi": "Pikmi Minore",
  "You can't make an omelette without breaking a few eggs.": "Per fare la frittata è impossibile non rompere le uova.",
  "When an enemy is attacked, 50% of the damage is dealt to allies around the attacker within an area of 2 cells.": "Quando un avversario viene attaccato, viene inferto il 50% di danni aggiuntivi agli alleati situati in un'area di 2 caselle intorno all'attaccante.",
  "Pikmi": "Pikmi",
  "When an enemy is attacked, 100% of the damage is dealt to the allies around the attacker within an area of 3 cells.": "Quando un avversario viene attaccato, viene inferto il 100% di danni aggiuntivi agli alleati situati in un'area di 3 caselle intorno all'attaccante.",
  "Major Pikmi": "Pikmi Maggiore",
  "When an enemy is attacked, 200% of the damage is dealt to allies around the attacker within an area of 3 cells.": "Quando un avversario viene attaccato, viene inferto il 200% di danni aggiuntivi agli alleati situati in un'area di 3 caselle intorno all'attaccante.",
  "Great Pikmi": "Pikmi Magistrale",
  "When an enemy is attacked, 200% of the damage is dealt to allies around the attacker within an area of 4 cells.": "Quando un avversario viene attaccato, viene inferto il 200% di danni aggiuntivi agli alleati situati in un'area di 4 caselle intorno all'attaccante.",
  "Minor Teleb": "Teleb Minore",
  "Keep your friends far away and your enemies even further.": "Tieni i tuoi amici lontano ed i tuoi nemici... ancora più lontano.",
  "At the end of their turn, enemies apply a 25% increase in the damage suffered by allies within 4 cells.": "Alla fine del loro turno, gli avversari applicano un aumento dei danni subiti pari al 25% a tutti gli alleati situati a meno di 4 caselle di distanza.",
  "Teleb": "Teleb",
  "At the end of their turn, enemies apply a 50% increase in the damage suffered by allies within 4 cells.": "Alla fine del loro turno, gli avversari applicano un aumento dei danni subiti pari al 50% a tutti gli alleati situati a meno di 4 caselle di distanza.",
  "Major Teleb": "Teleb Maggiore",
  "At the end of their turn, enemies apply a 100% increase in the damage suffered by allies within 4 cells.": "Alla fine del loro turno, gli avversari applicano un aumento dei danni subiti pari al 100% a tutti gli alleati situati a meno di 4 caselle di distanza.",
  "Great Teleb": "Teleb Magistrale",
  "At the end of their turn, enemies apply a 100% increase in the damage suffered by allies within 6 cells.": "Alla fine del loro turno, gli avversari applicano un aumento dei danni subiti pari al 100% a tutti gli alleati situati a meno di 6 caselle di distanza.",
  "Minor Boble": "Boble Minore",
  "You can't taste a Dofus without breaking the shell.": "Se del Dofus vuoi godere, il suo guscio devi spezzare!",
  "When an opponent dies, their allies gain 100% damages for 2 turns.": "Quando un avversario muore, i suoi alleati ottengono il 100% di danni inferti in più per 2 turni.",
  "Boble": "Boble",
  "When an opponent dies, their allies gain 200% damage for 2 turns.": "Quando un avversario muore, i suoi alleati ottengono il 200% di danni inferti in più per 2 turni.",
  "Major Boble": "Boble Maggiore",
  "When an opponent dies, their allies gain 400% damages for 2 turns.": "Quando un avversario muore, i suoi alleati ottengono il 400% di danni inferti in più per 2 turni.",
  "Great Boble": "Boble Magistrale",
  "When an opponent dies, their allies gain 800% damages for 2 turns.": "Quando un avversario muore, i suoi alleati ottengono il 800% di danni inferti in più per 2 turni.",
  "Minor Payo": "Piho Minore",
  "There'll always be something to unite those who are worlds apart.": "Esiste sempre un elemento in grado di avvicinare ciò che sembra essere separato.",
  "At the end of their turn, the enemies attract all allies located in a Range of 8 or more by 1 cell.": "Alla fine del loro turno, gli avversari attirano di 1 casella tutti gli alleati situati a più di 8 PO.",
  "Payo": "Piho",
  "At the end of their turn, the enemies attract all allies located in a Range of 6 or more by 1 cell.": "Alla fine del loro turno, gli avversari attirano di 1 casella tutti gli alleati situati a più di 6 PO.",
  "Major Payo": "Piho Maggiore",
  "At the end of their turn, the enemies attract all allies located in a Range of 4 or more by 1 cell.": "Alla fine del loro turno, gli avversari attirano di 1 casella tutti gli alleati situati a più di 4 PO.",
  "Great Payo": "Piho Magistrale",
  "At the end of their turn, enemies attract all the allies located in a Range of 4 cells or more by 2 cells.": "Alla fine del loro turno, gli avversari attirano di 2 caselle tutti gli alleati situati a più di 4 PO."
 },
 "pt": {
  "Nyan": "Nyan",
  "Fleeing while backing up is just like giving fierce chase to an escaping enemy. Except in reverse.": "Fugir recuando é o mesmo que avançar para se aproximar de um inimigo que se afasta. Mas ao contrário.",
  "Staying on the same cell at the end of a turn makes you lose 50% HP for 2 turns.": "Ficar na mesma casa ao final do turno faz perder 50% de PV durante 2 turnos.",
  "Ougaa": "Ugah",
  "Keep your friends close, and get the heck away from your enemies.": "A lança é a inimiga da perfeição.",
  "If you are on a cell adjacent to an enemy's cell at the end of the turn, you lose 50% HP.": "Ficar em uma casa adjacente à de um inimigo ao final do turno faz perder 50% de PV.",
  "Proxima": "Prox",
  "Those who leave always take something with them.": "Aqueles que partem sempre levam algo consigo.",
  "Opponents kill enemies located on adjacent cells when they die.": "Ao morrer, os adversários matam os inimigos situados nas casas adjacentes.",
  "Corrode": "Corrosivo",
  "Little Tofus fell great oaks.": "De grão em grão o Tofu enche o papo.",
  "Opponents apply 40% additional Erosion.": "Os adversários aplicam 40% de erosão adicional.",
  "Critus": "Kritik",
  "A critical mass of massive criticals.": "É preciso saber lidar com os críticos.",
  "Opponents have a 100% Chance of inflicting Critical Hits.": "Os adversários têm 100% de chance de provocar golpes críticos.",
  "Aroumb": "Arumba",
  "A healed enemy can be KO'd several times over.": "Um inimigo curado pode ser derrubado diversas vezes.",
  "At the end of each of an ally's turns, enemies in line with the ally finishing its turn are healed.": "Ao final de cada turno de um aliado, os inimigos que estiverem alinhados com ele são curados.",
  "Muta": "Muta",
  "Keep your friends close and your enemies closer.": "Mantenha seus amigos por perto e os inimigos mais perto ainda.",
  "If you are not on a cell adjacent to an enemy's cell at the end of the turn, you lose 50% HP.": "Não terminar o turno em uma casa adjacente à de um adversário faz perder 50% de PV.",
  "Djim": "Djim",
  "He who always fights in the same spot gives up the opportunity to win elsewhere.": "Aquele que combate sempre no mesmo local perde a oportunidade de vencer em outro lugar.",
  "Monsters are invulnerable as long as they do not move. Push back damages make them gain 200% damage.": "Os monstros são invulneráveis enquanto não são deslocados. Os danos de empurrão fazem com que eles ganhem 200% de danos.",
  "Nekineko": "Nekineko",
  "Stop touching it!": "Quem apanha sempre alcança.",
  "Opponent gains 1 MP each time they are hit.": "Os adversários ganham 1 PM cada vez que são atacados.",
  "Dakid": "Okide",
  "He who sleeps with his enemies wakes up dead.": "Aquele que dorme com o inimigo acorda com a morte.",
  "Each attack on a monster attracts all his enemies in a line or diagonally and increases his damage by 20% for 1 turn.": "Cada ataque a um monstro atrai todos os seus inimigos em linha reta e na diagonal, e aumenta seus danos em 20% durante 1 turno.",
  "Penitent": "Penitente",
  "Only a penitent man shall pass.": "Só o penitente passará.",
  "It is impossible to steal health from your opponents or to heal yourself.": "Não é possível roubar vida dos adversários ou se curar.",
  "Hoskar": "Hoskar",
  "If the enemy is in range, so are you.": "Se o inimigo está ao alcance, você também está.",
  "Being aligned with an enemy/ally at the end of a turn makes you lose 50% HP for 2 turns.": "Estar alinhado com um inimigo/aliado ao final do turno faz perder 50% de PV durante 2 turnos.",
  "Korria": "Kwen",
  "Better hurry it up.": "Por onde eu passo, eu não passo mais.",
  "A glyph is placed under each character at the start of the turn. This glyph kills at the end of the turn.": "Um glifo é colocado sob os personagens no início do turno. Este glifo mata ao final do turno.",
  "Vood": "Vudo",
  "If one of your allies is in line with you, he is already dead, he just doesn't know it yet.": "Se um de seus aliados estiver alinhado com você, ele já está morto, mas ainda não sabe.",
  "At the end of each of an ally's turns, allies in line with the ally finishing its turn suffer damage equivalent to 50% of their HP.": "Ao final de cada turno de um aliado, os aliados que estiverem alinhados com aquele que termina seu turno sofrem danos equivalentes a 50% de seus PV.",
  "Binar": "Binário",
  "01010100 01101000 01101001 01110011 00100000 01101001 01100100 01101111 01101100 00100000 01110011 01101000 01100001 01101100 01101100 00100000 01100010 01110010 01101001 01101110 01100111 00100000 01111001 01101111 01110101 00100000 01110010 01110101 01101001 01101110 00101110": "01000101 01110011 01110100 01100101 00100000 11000011 10101101 01100100 01101111 01101100 01101111 00100000 01110011 01100101 01110010 11000011 10100001 00100000 01101111 00100000 01110011 01100101 01110101 00100000 01100110 01101001 01101101",
  "Each character located on an even cell loses 30% of their HP when an ally ends their turn on an odd cell.": "Cada personagem situado em uma casa par perde 30% de seus PV quando um aliado termina seu turno em uma casa ímpar.",
  "Ultram": "Ultram",
  "For the first time ever, all your enemies want to be in your shoes.": "Pela primeira vez na vida, todos os seus inimigos vão querer tomar o seu lugar.",
  "Allies place a glyph at the start of their turn for an unlimited duration. If the enemies start or finish their turn on it, they become invulnerable.": "Os aliados colocam um glifo no início de seu turno por tempo indeterminado. Se os inimigos começarem ou terminarem seu turno na casa do glifo, eles se tornam invulneráveis.",
  "Nahuatl": "Náuatle",
  "That which is dead may yet be killed.": "O que já está morto ainda pode morrer mais uma vez.",
  "When an enemy dies, they are automatically resuscitated by the next enemy in initiative order, at the start of its turn.": "Quando um inimigo morre, ele é automaticamente ressuscitado pelo próximo inimigo por ordem de iniciativa, no início do turno dele.",
  "Minor Oaf": "Krasso Menor",
  "Keep your distance.": "Há mais honra em mostrar a cara que o talão. A menos que seja um talão de cheques. Em branco, de preferência.",
  "Your opponents' close combat damages are increased 50%.": "Os danos corpo a corpo dos adversários aumentam em 50%.",
  "Oaf": "Krasso",
  "Your opponents' close combat damage is increased 100%.": "Os danos corpo a corpo dos adversários aumentam em 100%.",
  "Major Oaf": "Krasso Maior",
  "Your opponents' close combat damages are increased 200%.": "Os danos corpo a corpo dos adversários aumentam em 200%.",
  "Great Oaf": "Krasso Magistral",
  "Your opponents' close combat damages are increased 400%.": "Os danos corpo a corpo dos adversários aumentam em 400%.",
  "Minor Rocha": "Brata Menor",
  "Whoever's closest is usually wrong. But not by a wrong shot.": "Pequenas distâncias, grandes esforços.",
  "At the start of each of an enemy's turns, the character closest to the enemy starting its turn suffers 50% additional damage for 1 turn. Cumulative.": "No início de cada turno de um inimigo, o personagem mais próximo do inimigo que inicia seu turno sofre 50% de danos adicionais durante 1 turno. Pode ser acumulado.",
  "Rocha": "Brata",
  "At the start of each of an enemy's turns, the character closest to the enemy starting its turn suffers 100% additional damage for 1 turn. Cumulative.": "No início de cada turno de um inimigo, o personagem mais próximo do inimigo que inicia seu turno sofre 100% de danos adicionais durante 1 turno. Pode ser acumulado.",
  "Major Rocha": "Brata Maior",
  "At the start of each of an enemy's turns, the character closest to the enemy starting its turn suffers 200% additional damage for 1 turn. Cumulative.": "No início de cada turno de um inimigo, o personagem mais próximo do inimigo que inicia seu turno sofre 200% de danos adicionais durante 1 turno. Pode ser acumulado.",
  "Great Rocha": "Brata Magistral",
  "At the start of each of an enemy's turns, the character closest to the enemy starting its turn suffers 400% additional damage for 1 turn. Cumulative.": "No início de cada turno de um inimigo, o personagem mais próximo do inimigo que inicia seu turno sofre 400% de danos adicionais durante 1 turno. Pode ser acumulado.",
  "Minor Dynamo": "Dínamo Menor",
  "Better hope you can hit a moving target…": "Ser constante não interessa, o importante é chegar na frente.",
  "Opponents gain 1 MP.": "Os adversários ganham 1 PM.",
  "Dynamo": "Dínamo",
  "Opponents gain 2 MP.": "Os adversários ganham 2 PM.",
  "Major Dynamo": "Dínamo Maior",
  "Opponents gain 3 MP.": "Os adversários ganham 3 PM.",
  "Great Dynamo": "Dínamo Magistral",
  "Opponents gain 4 MP.": "Os adversários ganham 4 PM.",
  "Minor Horiz": "Horiz Menor",
  "When the wiseman points to the horizon, the idiot looks at his finger, and the monster eats the finger. The idiot survives, the wiseman is down a finger, and the monster is hopefully sated.": "Quando o sábio aponta para o horizonte, o idiota olha o dedo e o monstro devora o dedo. O idiota sobrevive, o sábio não tem mais dedo e o monstro não tem mais fome.",
  "Your opponents' long range damage is increased 50%.": "Os danos a distância dos adversários aumentam em 50%.",
  "Horiz": "Horiz",
  "Your opponents' long range damage is increased 100%.": "Os danos a distância dos adversários aumentam em 100%.",
  "Major Horiz": "Horiz Maior",
  "Your opponents' long range damage is increased 200%.": "Os danos a distância dos adversários aumentam em 200%.",
  "Great Horiz": "Horiz Magistral",
  "Your opponents' long range damage is increased 400%.": "Os danos a distância dos adversários aumentam em 400%.",
  "Minor Sak": "Sak Menor",
  "Whatever doesn't eat you makes you stronger.": "O que não te devora, te fortalece.",
  "Damage inflicted by your opponents increases 100%, then drops by 10% per game turn.": "Os danos dos adversários aumentam em 100% e diminuem de 10% por turno de jogo.",
  "Sak": "Sak",
  "Damage inflicted by your opponents increases 200%, then drops by 20% per game turn.": "Os danos dos adversários aumentam em 200% e diminuem de 20% por turno de jogo.",
  "Major Sak": "Sak Maior",
  "Damage inflicted by your opponents increases 400%, then drops by 40% per game turn.": "Os danos dos adversários aumentam em 400% e diminuem de 40% por turno de jogo.",
  "Great Sak": "Sak Magistral",
  "Damage inflicted by your opponents increases 800%, then drops by 80% per game turn.": "Os danos dos adversários aumentam em 800% e diminuem de 80% por turno de jogo.",
  "Minor Yosh": "Yosh Menor",
  "…then I took an arrow to the heart.": "A flecha que os olhos não veem o coração sente.",
  "Long range damage on an enemy is increased by 10%.": "Atacar um inimigo a distância aumenta seus danos em 10%.",
  "Yosh": "Yosh",
  "Long range damage on an enemy is increased by 20%.": "Atacar um inimigo a distância aumenta seus danos em 20%.",
  "Major Yosh": "Yosh Maior",
  "Long range damage on an enemy is increased by 40%.": "Atacar um inimigo a distância aumenta seus danos em 40%.",
  "Great Yosh": "Yosh Magistral",
  "Long range damage on an enemy is increased by 80%.": "Atacar um inimigo a distância aumenta seus danos em 80%.",
  "Minor Zaihn": "Zein Menor",
  "The eye of the cyclone is less dangerous than the cyclops' club.": "O olho do ciclone é menos perigoso que o bastão do ciclope.",
  "Allies or enemies that die inflict 25% of their HP in damage in a reverse circle with a diameter of 6 cells.": "Os aliados ou inimigos que morrem infligem danos equivalentes a 25% de seu PV a um círculo invertido de tamanho 6.",
  "Zaihn": "Zein",
  "Allies or enemies that die inflict 50% of their HP in damage in a reverse circle with a diameter of 6 cells.": "Os aliados ou inimigos que morrem infligem danos equivalentes a 50% de seu PV a um círculo invertido de tamanho 6.",
  "Major Zaihn": "Zein Maior",
  "Allies or enemies that die inflict 100% of their HP in damage in a reverse circle with a diameter of 6 cells.": "Os aliados ou inimigos que morrem infligem danos equivalentes a 100% de seu PV a um círculo invertido de tamanho 6.",
  "Great Zaihn": "Zein Magistral",
  "Allies or enemies that die inflict 100% of their HP in damage in a reverse circle with a diameter of 4 cells.": "Os aliados ou inimigos que morrem infligem danos equivalentes a 100% de seus PV a um círculo invertido de tamanho 4.",
  "Minor Dagob": "Dagob Menor",
  "When well the battle goes, happen the worst does not.": "Quando um combate como o planejado ocorre, é porque o pior aconteceu ainda não.",
  "Damage inflicted by your opponents increases 10% per game turn.": "Os danos dos adversários aumentam em 10% a cada turno de jogo.",
  "Dagob": "Dagob",
  "Damage inflicted by your opponents increases 20% per game turn.": "Os danos dos adversários aumentam em 20% por turno de jogo.",
  "Major Dagob": "Dagob Maior",
  "Damage inflicted by your opponents increases 40% per game turn.": "Os danos dos adversários aumentam em 40% por turno de jogo.",
  "Great Dagob": "Dagob Magistral",
  "Damage inflicted by your opponents increases 80% per game turn.": "Os danos dos adversários aumentam em 80% por turno de jogo.",
  "Minor Nyoro": "Nyoro Menor",
  "It's said that it can hypnotize, but no one's really clear how or why it would do that.": "Machuque também sem olhar a quem.",
  "Adversaries reflect 10% of damage taken.": "Os adversários refletem 10% dos danos sofridos.",
  "Nyoro": "Nyoro",
  "Adversaries reflect 25% of damage taken.": "Os adversários refletem 25% dos danos sofridos.",
  "Major Nyoro": "Nyoro Maior",
  "Adversaries reflect 50% of damage taken.": "Os adversários refletem 50% dos danos sofridos.",
  "Great Nyoro": "Nyoro Magistral",
  "Adversaries reflect 100% of damage taken.": "Os adversários refletem 100% dos danos sofridos.",
  "Minor Behelit": "Bihilet Menor",
  "He who seeks only to dominate their adversary dies with a collar around his neck.": "Aquele que tenta dominar seu adversário acaba morrendo com uma coleira no pescoço.",
  "Your opponents' damage is increased 50%.": "Os danos dos adversários aumentam em 50%.",
  "Behelit": "Bihilet",
  "Your opponents' damage is increased 100%.": "Os danos dos adversários aumentam em 100%.",
  "Major Behelit": "Bihilet Maior",
  "Your opponents' damage is increased 200%.": "Os danos dos adversários aumentam em 200%.",
  "Great Behelit": "Bihilet Magistral",
  "Your opponents' damage is increased 400%.": "Os danos dos adversários aumentam em 400%.",
  "Minor Kyoub": "Kyubi Menor",
  "He who underestimates the resistance factor of projectiles when encountering air resistance probably won't make it through winter.": "Ai de quem subestimar o fator de desaceleração dos projéteis provocada pela resistência aerodinâmica.",
  "Long range damage on an enemy is reduced by 10%.": "Os inimigos reduzem os danos dos ataques a distância em 10%.",
  "Kyoub": "Kyubi",
  "Long range damage on an enemy is reduced by 20%.": "Os inimigos reduzem os danos dos ataques a distância em 20%.",
  "Major Kyoub": "Kyubi Maior",
  "Long range damage on an enemy is reduced by 40%.": "Os inimigos reduzem os danos dos ataques a distância em 40%.",
  "Great Kyoub": "Kyubi Magistral",
  "Long range damage on an enemy is reduced by 80%.": "Os inimigos reduzem os danos dos ataques a distância em 80%.",
  "Minor Domo": "Domo Menor",
  "Generally speaking, spreading out is a horrible tactic. It's almost as bad as sticking together.": "A dispersão costuma ser uma péssima escolha tática. Permanecer em grupo pode ser ainda pior.",
  "Ending their turn 1 cell or less from an ally gives the enemies 1 MP.": "Terminar seu turno a 1 casa ou menos de distância de um aliado dá 1 PM aos inimigos.",
  "Domo": "Domo",
  "Ending their turn 2 cells or less from an ally gives enemies 1 MP.": "Terminar seu turno a 2 casas ou menos de distância de um aliado dá 1 PM aos inimigos.",
  "Major Domo": "Domo Maior",
  "Ending their turn 2 cells or less from an ally gives the enemies 2 MP.": "Terminar seu turno a 2 casas ou menos de distância de um aliado dá 2 PM aos inimigos.",
  "Great Domo": "Domo Magistral",
  "Ending their turn 3 cells or less from an ally gives the enemies 2 MP.": "Terminar seu turno a 3 casas ou menos de distância de um aliado dá 2 PM aos inimigos.",
  "Minor Petunia": "Petúnia Menor",
  "The harder you are, the bigger you fall.": "Todo mundo precisa de um bode expiatório.",
  "When an ally suffers damage, their allies located within two cells of them suffer 50% of these damages.": "Quando um aliado sofre danos, os aliados que estiverem situados a 2 casas ou menos de distância sofrem 50% dos danos.",
  "Petunia": "Petúnia",
  "When an ally suffers damage, their allies located within two cells of them suffer 100% of these damages.": "Quando um aliado sofre danos, os aliados que estiverem situados a 2 casas ou menos de distância sofrem 100% dos danos.",
  "Major Petunia": "Petúnia Maior",
  "When an ally suffers damage, their allies located within four cells of them suffer 200% of this damage.": "Quando um aliado sofre danos, os aliados que estiverem situados a 4 casas ou menos de distância sofrem 200% dos danos.",
  "Great Petunia": "Petúnia Magistral",
  "Minor Hulhu": "Hulhu Menor",
  "Fear makes the Gobball run faster than a Tofu.": "O medo faz com que o Papatudo corra mais rápido que o Tofu.",
  "When an enemy dies, enemies gain 1 MP for 1 turn.": "Quando um inimigo morre, os inimigos ganham 1 PM durante 1 turno.",
  "Hulhu": "Hulhu",
  "When an enemy dies, enemies gain 2 MP for 1 turn.": "Quando um inimigo morre, os inimigos ganham 2 PM durante 1 turno.",
  "Major Hulhu": "Hulhu Maior",
  "When an enemy dies, enemies gain 2 MP for 2 turn.": "Quando um inimigo morre, os inimigos ganham 2 PM durante 2 turnos.",
  "Great Hulhu": "Hulhu Magistral",
  "When an enemy dies, enemies gain 3 MP for 2 turn.": "Quando um inimigo morre, os inimigos ganham 3 PM durante 2 turnos.",
  "Minor Pikmi": "Pikmi Menor",
  "You can't make an omelette without breaking a few eggs.": "Não dá para fazer uma omelete sem quebrar os ovos.",
  "When an enemy is attacked, 50% of the damage is dealt to allies around the attacker within an area of 2 cells.": "Quando um inimigo é atacado, 50% dos danos são infligidos aos aliados que estiverem ao redor do atacante em uma zona de 2 casas.",
  "Pikmi": "Pikmi",
  "When an enemy is attacked, 100% of the damage is dealt to the allies around the attacker within an area of 3 cells.": "Quando um inimigo é atacado, 100% dos danos são infligidos aos aliados que estiverem ao redor do atacante em uma zona de 3 casas.",
  "Major Pikmi": "Pikmi Maior",
  "When an enemy is attacked, 200% of the damage is dealt to allies around the attacker within an area of 3 cells.": "Quando um inimigo é atacado, 200% dos danos são infligidos aos aliados que estiverem ao redor do atacante em uma zona de 3 casas.",
  "Great Pikmi": "Pikmi Magistral",
  "When an enemy is attacked, 200% of the damage is dealt to allies around the attacker within an area of 4 cells.": "Quando um inimigo é atacado, 200% dos danos são infligidos aos aliados que estiverem ao redor do atacante em uma zona de 4 casas.",
  "Minor Teleb": "Tubby Menor",
  "Keep your friends far away and your enemies even further.": "Mantenha seus amigos longe e seus inimigos mais longe ainda.",
  "At the end of their turn, enemies apply a 25% increase in the damage suffered by allies within 4 cells.": "Ao final do turno deles, os inimigos aplicam um aumento de 25% dos danos sofridos nos aliados que estiverem a menos de 4 casas de distância.",
  "Teleb": "Tubby",
  "At the end of their turn, enemies apply a 50% increase in the damage suffered by allies within 4 cells.": "Ao final do turno deles, os inimigos aplicam um aumento de 50% dos danos sofridos nos aliados que estiverem a menos de 4 casas de distância.",
  "Major Teleb": "Tubby Maior",
  "At the end of their turn, enemies apply a 100% increase in the damage suffered by allies within 4 cells.": "Ao final do turno deles, os inimigos aplicam um aumento de 100% dos danos sofridos nos aliados que estiverem a menos de 4 casas de distância.",
  "Great Teleb": "Tubby Magistral",
  "At the end of their turn, enemies apply a 100% increase in the damage suffered by allies within 6 cells.": "Ao final do turno deles, os inimigos aplicam um aumento de 100% dos danos sofridos nos aliados que estiverem a menos de 6 casas de distância.",
  "Minor Boble": "Bobol Menor",
  "You can't taste a Dofus without breaking the shell.": "Quem quer provar o Dofus tem que quebrar a casca.",
  "When an opponent dies, their allies gain 100% damages for 2 turns.": "Quando um adversário morre, seus aliados ganham 100% de danos durante 2 turnos.",
  "Boble": "Bobol",
  "When an opponent dies, their allies gain 200% damage for 2 turns.": "Quando um adversário morre, seus aliados ganham 200% de danos durante 2 turnos.",
  "Major Boble": "Bobol Maior",
  "When an opponent dies, their allies gain 400% damages for 2 turns.": "Quando um adversário morre, seus aliados ganham 400% de danos durante 2 turnos.",
  "Great Boble": "Bobol Magistral",
  "When an opponent dies, their allies gain 800% damages for 2 turns.": "Quando um adversário morre, seus aliados ganham 800% de danos durante 2 turnos.",
  "Minor Payo": "Peô Menor",
  "There'll always be something to unite those who are worlds apart.": "Há sempre alguma coisa para aproximar aqueles que separam tudo.",
  "At the end of their turn, the enemies attract all allies located in a Range of 8 or more by 1 cell.": "Ao final do turno deles, os inimigos atraem por 1 casa todos os aliados situados a mais de 8 AL.",
  "Payo": "Peô",
  "At the end of their turn, the enemies attract all allies located in a Range of 6 or more by 1 cell.": "Ao final do turno deles, os inimigos atraem por 1 casa todos os aliados situados a mais de 6 AL.",
  "Major Payo": "Peô Maior",
  "At the end of their turn, the enemies attract all allies located in a Range of 4 or more by 1 cell.": "Ao final do turno deles, os inimigos atraem por 1 casa todos os aliados situados a mais de 4 AL.",
  "Great Payo": "Peô Magistral",
  "At the end of their turn, enemies attract all the allies located in a Range of 4 cells or more by 2 cells.": "Ao final do turno deles, os inimigos atraem por 2 casas todos os aliados situados a mais de 4 AL."
 }
}